---
layout: media-post
title: EDIT VALUE Consultoria Empresarial- “Empreendedorismo Qualificado” em tertúlia na Velha-a-Branca
class: media-pt
media_active?: active
formacao?: press-release
--- 
  

<body class='older_browser ev media'>  
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  '>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  active'>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_656_container">
        <div class="ev-journal-minimized">
          <h1>
            <span>Press Release</span>
            <div class="feed">
              <a href="../../feed/press-release">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>“Empreendedorismo Qualificado” em tertúlia na Velha-a-Branca</span>
                  </div>
                  <div class="data">
                    <span>24-05-2007</span>
                  </div>
                  <div class="author">
                    <span></span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <div>A Edit Value &ndash; Spin-Off Acad&eacute;mico da Universidade do Minho, no &acirc;mbito da Campanha &ldquo;Empreendedorismo XXI&rdquo;, encontra-se a promover uma Tert&uacute;lia que ter&aacute; lugar no Estaleiro Cultural Velha-a-Branca, em Braga, na pr&oacute;xima Quarta-feira, dia 30 de Maio, pelas 22 horas.</div>
                    <div>Com a elevada taxa de desemprego que temos vindo a assistir nos &uacute;ltimos anos, a Edit Value entendeu oportuno debater sobre um tema ainda pouco explorado: o &ldquo;Empreendedorismo Qualificado&quot;. No mundo global em que vivemos, assistimos a uma import&acirc;ncia crescente das compet&ecirc;ncias t&eacute;cnicas e intelectuais dos nossos empreendedores para que possam competir no mundo empresarial. Mas, poder&aacute; o &ldquo;Empreendedorismo Qualificado&rdquo; ser encarado como uma sa&iacute;da profissional promissora e como uma medida de rejuvenescimento do tecido empresarial portugu&ecirc;s?</div>
                    <div>Numa tentativa de contribuir para uma resposta a esta pergunta, o painel de convidados para a tert&uacute;lia ser&aacute; moderado pelo Dr. Carlos Menezes (Director do Centro de Emprego IEFP de Braga). O painel &eacute; composto pelos seguintes oradores: Prof.&ordf; Doutora Ana Paula Marques (Coordenadora Cient&iacute;fica do Projecto MeIntegra); Dr. Avelino Pinto (Director da Spin Valor e do Spin Park); Eng. S&eacute;rgio Costa (Administrador do Spin-Off Simbiente); e, Pedro Soares (Presidente da Associa&ccedil;&atilde;o Acad&eacute;mica da Universidade do Minho).</div>
                    <div>Tamb&eacute;m enquadrado com a Campanha Edit Value &ldquo;Empreendedorismo XXI&rdquo;, importa lembrar que foi publicado em Abril &uacute;ltimo, um estudo da Edit Value Empresa J&uacute;nior protagonizado por Andreia Leite (Gest&atilde;o) e Filipe Oliveira (Rela&ccedil;&otilde;es Internacionais), subordinado ao tema &ldquo;Empreendedorismo e Novas Tend&ecirc;ncias&rdquo;. Dispon&iacute;vel em <a href="http://www.editvalue.com/">www.editvalue.com</a>, o trabalho co<span>nsidera que o &ldquo;Empreendedorismo em Portugal ainda est&aacute; muito &ldquo;verde&rdquo;, uma vez que os portugueses apesar da vontade de serem empreendedores t&ecirc;m medo de arriscar&rdquo;. Com a &ldquo;globaliza&ccedil;&atilde;o que temos vindo a assistir, as ideias t&ecirc;m de ser cada vez mais inovadoras e competitivas para que possam concorrer a n&iacute;vel mundial. (&hellip;) &Eacute; preciso fomentar o esp&iacute;rito empreendedor e a capacidade de iniciativa para que possamos rejuvenescer o tecido empresarial em Portugal e dinamizar a nossa economia&rdquo;. </span></div>
                    <div>O estudo em causa <span>pretende elucidar potenciais promotores de neg&oacute;cios, fomentar a abordagem da tem&aacute;tica na sociedade civil e sensibilizar para a actualidade premente do Empreendedorismo em Portugal. O estudo real&ccedil;a a import&acirc;ncia da atitude empreendedora, apresentando v&aacute;rios factores a considerar na cria&ccedil;&atilde;o do pr&oacute;prio neg&oacute;cio.</span></div>
                    <div>Agradecendo a dimens&atilde;o p&uacute;blica que possam conceder ao evento, subscrevo-me com os melhores cumprimentos,</div>
                    <div>&nbsp;</div>
                    <div><i>Nuno  Pinto Bastos</i></div>
                    <p><i>Administrador Edit Value</i></p>
                    <p>&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../press-release4658.html?page=2">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>