---
layout: media-post
title: A importância da Internet para os negócios
class: media-pt
media_active?: active
formacao?: artigos-economia
---  


<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>A importância da Internet para os negócios</span>
                  </div>
                  <div class="data">
                    <span>12-04-2011</span>
                  </div>
                  <div class="author">
                    <span>Ângela Guedes</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p>Nos dias de hoje, o advento da internet j&aacute; n&atilde;o constitui novidade para a maioria das empresas e grande parte das organiza&ccedil;&otilde;es j&aacute; se rendeu &agrave;s vantagens de manter uma presen&ccedil;a online. Contudo, e apesar dos exemplos de boas pr&aacute;ticas conhecidos, ainda se verifica que uma parte consider&aacute;vel das Pequenas e M&eacute;dias Empresas (PME) n&atilde;o tira real partido do respectivo Website, utilizando o seu endere&ccedil;o na Internet para reproduzir o cat&aacute;logo de produtos e servi&ccedil;os, disponibilizar as informa&ccedil;&otilde;es de contacto e pouco mais.</p>
                    <p>No entanto, e na perspectiva dos neg&oacute;cios, a Internet constitui um importante meio de comunica&ccedil;&atilde;o de marketing e, por este motivo, revela-se importante clarificar algumas das vantagens competitivas associadas a uma forte aposta nos Websites institucionais.</p>
                    <p>Principalmente para as empresas que operam no mercado business-to-consumer, onde as decis&otilde;es s&atilde;o tomadas na hora e h&aacute; menos espa&ccedil;o para a pondera&ccedil;&atilde;o (como acontece no mercado empresarial), as ferramentas de com&eacute;rcio electr&oacute;nico n&atilde;o podem ser menosprezadas. Tirar partido do com&eacute;rcio electr&oacute;nico implica n&atilde;o s&oacute; vender produtos online, mas tamb&eacute;m aproveitar todo o processo que antecede a transac&ccedil;&atilde;o para construir rela&ccedil;&otilde;es positivas e duradouras com os clientes. Isto significa disponibilizar informa&ccedil;&atilde;o detalhada sobre os produtos e permitir a compara&ccedil;&atilde;o entre as v&aacute;rias gamas dispon&iacute;veis, nomeadamente ao n&iacute;vel do pre&ccedil;o, caracter&iacute;sticas e utiliza&ccedil;&otilde;es poss&iacute;veis. Por outro lado, a empresa deve ter um colaborador ou uma equipa respons&aacute;vel pela loja online, consoante o tamanho da empresa, possibilitando o esclarecimento de d&uacute;vidas na hora, atrav&eacute;s de sistemas de comunica&ccedil;&atilde;o instant&acirc;nea como o skype ou messenger, mas tamb&eacute;m atrav&eacute;s das ferramentas tradicionais, nomeadamente n&uacute;mero de telefone e endere&ccedil;o de email dedicado. Este colaborador ou equipa deve possuir as compet&ecirc;ncias e conhecimentos necess&aacute;rios para dar repostas assertivas e imediatas &agrave;s d&uacute;vidas dos consumidores. Na Internet, demorar mais do que umas horas a responder &agrave;s quest&otilde;es dos (poss&iacute;veis) clientes pode custar n&atilde;o s&oacute; a venda imediata como vendas futuras.</p>
                    <p>Outra vantagem intr&iacute;nseca e &uacute;nica da Internet relaciona-se com o conhecimento profundo do perfil do consumidor que este meio permite, n&atilde;o s&oacute; no que diz respeito ao comportamento de compra, mas tamb&eacute;m ao n&iacute;vel dos respectivos gostos e prefer&ecirc;ncias. Com as ferramentas adequadas, consegue-se obter os dados mais b&aacute;sicos como idade, sexo ou local de resid&ecirc;ncia, mas tamb&eacute;m informa&ccedil;&otilde;es mais profundas como, por exemplo, os passos dados para chegar ao Website (foi atrav&eacute;s de motores de busca? Se sim, utilizando que par&acirc;metros de pesquisa? Nome da empresa ou categoria de produto?) ou a sequ&ecirc;ncia das p&aacute;ginas visitadas dentro do pr&oacute;prio Website. Estes dados permitem que as organiza&ccedil;&otilde;es compreendam quais s&atilde;o os seus segmentos de consumidores e, desta forma, personalizar a oferta e os conte&uacute;dos informativos e promocionais.</p>
                    <p>O grau de personaliza&ccedil;&atilde;o permitido &eacute;, sem d&uacute;vida, um dos pontos fortes deste meio, possibilitando que, no limite, a oferta comercial seja dirigida a um &uacute;nico cliente. S&atilde;o v&aacute;rios os exemplos de sucesso a este respeito, sendo o caso da Nike um dos mais emblem&aacute;ticos e globalmente conhecidos. Atrav&eacute;s do endere&ccedil;o <em>http://nikeid.nike.com</em>, o consumidor pode escolher a forma e o tamanho da sapatilha, os materiais e as cores dos v&aacute;rios componentes e at&eacute; mesmo adicionar o nome da equipa e o n&uacute;mero do jogador.</p>
                    <p>De forma a aproveitar as mais-valias que este meio apresenta, as organiza&ccedil;&otilde;es devem apostar na defini&ccedil;&atilde;o de uma estrat&eacute;gia online, complementar aos planos de marketing e comunica&ccedil;&atilde;o.</p>
                    <p>Nesta elabora&ccedil;&atilde;o da estrat&eacute;gia, a cria&ccedil;&atilde;o e gest&atilde;o de conte&uacute;dos &eacute; sem d&uacute;vida uma das etapas mais importantes. De facto, os conte&uacute;dos publicados no Website devem estar estruturados de acordo com as necessidades do p&uacute;blico-alvo e h&aacute; um conjunto de boas pr&aacute;ticas que se devem adoptar. Os menus dispon&iacute;veis e os conte&uacute;dos disponibilizados em cada uma das p&aacute;ginas devem estar concebidos e organizados de acordo com os perfis de comprador previamente identificados, orientando assim os visitantes a encontrarem o que necessitam. Por outro lado, os consumidores t&ecirc;m diferentes formas de aprendizagem e suportes preferidos. Neste sentido, o Website deve disponibilizar v&aacute;rios formatos informativos - v&iacute;deo, imagem, feed RSS, podcast, gr&aacute;ficos, texto -permitindo que cada consumidor obtenha a informa&ccedil;&atilde;o da forma que lhe for mais conveniente.</p>
                    <p>Independentemente da estrat&eacute;gia definida, os conte&uacute;dos disponibilizados e a linguagem adoptada devem estar alinhados com a restante pol&iacute;tica de comunica&ccedil;&atilde;o da empresa, numa verdadeira l&oacute;gica de Comunica&ccedil;&atilde;o Integrada de Marketing. S&oacute; assim &eacute; poss&iacute;vel criar sinergias e potenciar a notoriedade da empresa no mercado, tirando partido das v&aacute;rias ferramentas e meios de comunica&ccedil;&atilde;o existentes.</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiafdb0.html?page=4">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>
        </div>
      </div>
    </li>
  </ol>
</body>