---
layout: media-post
title: A realidade empresarial
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
  
<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>A realidade empresarial</span>
                  </div>
                  <div class="data">
                    <span>09-12-2008</span>
                  </div>
                  <div class="author">
                    <span>Cristiano Guimarães</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;">No nosso quotidiano, nem sempre se torna vis&iacute;vel a import&acirc;ncia do tratamento adequado e correcto das opera&ccedil;&otilde;es contabil&iacute;sticas durante o exerc&iacute;cio de qualquer entidade ou empresa. Dos resultados decorrentes das Demonstra&ccedil;&otilde;es Financeiras resultar&aacute; a imagem da empresa, a qual dever&aacute; ser uma imagem verdadeira e apropriada de acordo com os princ&iacute;pios contabil&iacute;sticos geralmente aceites. O resultado contabil&iacute;stico &eacute; o ponto de partida para a determina&ccedil;&atilde;o do lucro tribut&aacute;vel e, deste modo, para a obten&ccedil;&atilde;o do resultado fiscal. Como o imposto a pagar ou a receber &eacute; calculado com base no resultado fiscal, as empresas, ou por quest&otilde;es banc&aacute;rias, ou com o objectivo de pagarem menos impostos, nem sempre apresentam balancetes que reflectem com rigor a sua real situa&ccedil;&atilde;o.</p>
                    <p style="text-align: justify;">A contabilidade e a fiscalidade t&ecirc;m objectivos diferentes mas a fiscalidade parte dos dados contabil&iacute;sticos. Assim, o objectivo da contabilidade &eacute; a sua demonstra&ccedil;&atilde;o financeira para poder proporcionar uma informa&ccedil;&atilde;o &uacute;til para o apoio na tomada de decis&otilde;es, e tamb&eacute;m para &ldquo;prestar contas&rdquo; &agrave;s partes interessadas. J&aacute; o objectivo da fiscalidade &eacute; a redistribui&ccedil;&atilde;o da riqueza e tamb&eacute;m a arrecada&ccedil;&atilde;o de receitas para o Estado, para fazer face &agrave;s despesas. A realidade portuguesa, em termos de relacionamento entre o lucro contabil&iacute;stico e o lucro fiscal, assenta num modelo de depend&ecirc;ncia parcial. Por outras palavras, a fiscalidade apoia-se nos elementos contabil&iacute;sticos para, segundo a aplica&ccedil;&atilde;o de regras traduzidas em correc&ccedil;&otilde;es fiscais/extra-contabil&iacute;sticas, determinar a base tribut&aacute;vel do imposto.</p>
                    <p style="text-align: justify;">De acordo com o m&eacute;todo de imposto a pagar, o imposto que afecta o resultado do exerc&iacute;cio &eacute; apurado aplicando a taxa de tributa&ccedil;&atilde;o sobre a base de incid&ecirc;ncia fiscal, provocando, muitas vezes, um resultado l&iacute;quido fict&iacute;cio, distorcendo a imagem verdadeira e apropriada da empresa.</p>
                    <p style="text-align: justify;">Deste modo, apesar de Portugal fazer esfor&ccedil;os para dotar a contabilidade de autonomia em rela&ccedil;&atilde;o &agrave; fiscalidade, n&atilde;o pode continuar na &ldquo;ignor&acirc;ncia do conhecimento da lei fiscal&rdquo;, provocando graves preju&iacute;zos para o interesse da contabilidade. Esta situa&ccedil;&atilde;o torna-se mais vis&iacute;vel no final do ano, aquando do apuramento do imposto sobre o rendimento.</p>
                    <p style="text-align: justify;">Portanto, torna-se necess&aacute;rio sensibilizar tanto os respons&aacute;veis pela contabilidade como os pr&oacute;prios empres&aacute;rios para a import&acirc;ncia do seu trabalho, particularmente, para as repercuss&otilde;es negativas de uma actua&ccedil;&atilde;o deficiente na vida das empresas e do pa&iacute;s.</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiaaf4d.html?page=5">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>
        </div>
      </div>
    </li>
  </ol>
</body>