---
layout: media-post
title: Inovação em Portugal
class: media-pt
media_active?: active
formacao?: artigos-economia
---  

<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>Inovação em Portugal</span>
                  </div>
                  <div class="data">
                    <span>05-12-2006</span>
                  </div>
                  <div class="author">
                    <span>António Fernandes</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O primeiro-ministro Jos&eacute; S&oacute;crates tem pautado o seu mandato com a ideia que concebeu de um plano tecnol&oacute;gico inspirado no modelo finland&ecirc;s. De facto, &eacute; pertinente relan&ccedil;ar o debate sobre inova&ccedil;&atilde;o em Portugal. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A inova&ccedil;&atilde;o &eacute; c&iacute;clica e parece estar de novo na moda. V&aacute;rios gurus de gest&atilde;o escreveram livros e artigos sobre o tema. O &uacute;ltimo artigo de <i>Gary Hamel</i> publicado pela &ldquo;<i>Harvard Business Review&rdquo; </i>sobre gest&atilde;o da inova&ccedil;&atilde;o &eacute; um bom exemplo de que a inova&ccedil;&atilde;o &eacute; uma vez mais, um tema popular. </span><span style="font-size: 10pt; line-height: 150%;">De entre os t&iacute;tulos </span><span style="font-size: 10pt; line-height: 150%;">mais</span><span style="font-size: 10pt; line-height: 150%;">recentes,</span><span style="font-size: 10pt; line-height: 150%;">encontram</span><span style="font-size: 10pt; line-height: 150%;">-se: <i>&ldquo;The Ten Faces of Innovation: IDEO's Strategies for Defeating the Devil's Advocate and Driving Creativity Throughout Your Organization&rdquo; </i>de<i> Thomas Kelley </i>e<i> Jonathan Littman</i> e<i> &ldquo;The Art of Innovation: Lessons in Creativity from IDEO, America's Leading Design Firm&rdquo; </i>de<i> Tom Kelley, et al.</i></span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Treze anos ap&oacute;s a divulga&ccedil;&atilde;o do estudo de Porter sobre a competitividade da economia portuguesa, o qual teve grande impacto na altura n&atilde;o s&oacute; pelos resultados obtidos como tamb&eacute;m pela fortuna paga pelo estudo, pouco ou nada foi feito. Embora muitas das recomenda&ccedil;&otilde;es de Porter nunca tenham sido implementadas, ainda hoje se apresentam v&aacute;lidas num pa&iacute;s como Portugal em que os casos de inova&ccedil;&atilde;o escasseiam. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A inova&ccedil;&atilde;o &eacute; especialmente cr&iacute;tica em grandes empresas onde o processo de inova&ccedil;&atilde;o &eacute; mais dif&iacute;cil. O que verificamos &eacute; que a inova&ccedil;&atilde;o em Portugal acontece, tal como em muitos outros pa&iacute;ses, nas designadas <i>startups.</i> Nesse sentido, &eacute; cr&iacute;tico o elo de liga&ccedil;&atilde;o entre centros de investiga&ccedil;&atilde;o e desenvolvimento e as pequenas e m&eacute;dias empresas que n&atilde;o t&ecirc;m capacidade de ter investiga&ccedil;&atilde;o pr&oacute;pria. Importa refor&ccedil;ar o elo que deveria ligar universidades e empresas no desenvolvimento de <i>clusters</i> regionais com capacidade para competir a n&iacute;vel europeu e num mercado cada vez mais global.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A inova&ccedil;&atilde;o pode ser feita a v&aacute;rios n&iacute;veis, veja-se o exemplo do <i>Apple IPOD</i>, que embora n&atilde;o seja o primeiro a entrar no mercado dos MP3 det&eacute;m cerca de 70% de quota de mercado - resultado do seu design inovador e da integra&ccedil;&atilde;o com o sofwtare <i>iTunes</i>. Ou seja, com o <i>IPOD</i> a <i>Apple</i> n&atilde;o s&oacute; criou um novo mercado digital de m&uacute;sica como introduziu uma mudan&ccedil;a nos Factores Chave de Sucesso no mercado dos <i>MP3</i> <i>players</i>. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Mas a inova&ccedil;&atilde;o pode surgir noutros n&iacute;veis: ao n&iacute;vel do controlo de custos, ao n&iacute;vel log&iacute;stico, ao n&iacute;vel do desenvolvimento de produtos inovadores e novos mercados, etc. Com a competi&ccedil;&atilde;o crescente dos pa&iacute;ses asi&aacute;ticos (especialmente da China), temos de ser cada vez mais inovadores se queremos competir no mercado global.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Para inovar numa ind&uacute;stria, temos de provocar uma mudan&ccedil;a nos Factores Chave de Sucesso que regem essa ind&uacute;stria (<i>shif the key sucess factors</i>). Assim sendo, as empresas devem fazer uma an&aacute;lise estrat&eacute;gica em tr&ecirc;s perspectivas: na perspectiva da ind&uacute;stria, na perspectiva dos recursos e na perspectiva das estruturas de decis&atilde;o. Uma estrat&eacute;gia integrada requer actua&ccedil;&atilde;o nas tr&ecirc;s &oacute;pticas. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A an&aacute;lise estrat&eacute;gica na perspectiva da ind&uacute;stria ir&aacute; revelar a posi&ccedil;&atilde;o da empresa na ind&uacute;stria e identificar as potenciais fontes de receita e inova&ccedil;&atilde;o que caracterizam determinada ind&uacute;stria ou mercado. Ser&atilde;o identificadas as assimetrias entre os diferentes segmentos da ind&uacute;stria e a posi&ccedil;&atilde;o competitiva da empresa na ind&uacute;stria e nos diferentes segmentos. A an&aacute;lise da envolvente externa &eacute; um elemento-chave para a avalia&ccedil;&atilde;o e tomada de decis&atilde;o estrat&eacute;gica.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A an&aacute;lise na perspectiva dos recursos tem como objectivo identificar os recursos e as potencialidades de inova&ccedil;&atilde;o da empresa. O objectivo ser&aacute; o de identificar quais s&atilde;o os recursos &uacute;nicos que a empresa possui que s&atilde;o dif&iacute;ceis de imitar pelos seus concorrentes e que s&atilde;o as fontes de receita da empresa. Dever&atilde;o ser identificadas as assimetrias entre os recursos e potencialidades da empresa. A an&aacute;lise da envolvente interna &eacute; um elemento-chave para a avalia&ccedil;&atilde;o e tomada de decis&atilde;o estrat&eacute;gica. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A an&aacute;lise na perspectiva das estruturas de decis&atilde;o, preocupa-se em identificar as caracter&iacute;sticas organizacionais do processo de tomada de decis&atilde;o da empresa e a influ&ecirc;ncia dos accionistas no processo de tomada de decis&otilde;es estrat&eacute;gicas. Dever&atilde;o ser identificadas as assimetrias entre as percep&ccedil;&otilde;es enviesadas e a realidade das estruturas de decis&atilde;o. A an&aacute;lise da influ&ecirc;ncia dos accionistas no processo de tomada de decis&atilde;o &eacute; um elemento-chave para a avalia&ccedil;&atilde;o e tomada de decis&atilde;o estrat&eacute;gica. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Este &uacute;ltimo aspecto &eacute; essencial pois as barreiras internas &agrave; inova&ccedil;&atilde;o derivam, na sua generalidade, de estruturas e processos de decis&atilde;o que n&atilde;o promovem a criatividade e o designado comportamento <i>&ldquo;out of the box&rdquo;</i>, resultando em organiza&ccedil;&otilde;es conservadoras e resistentes &agrave; inova&ccedil;&atilde;o e &agrave; mudan&ccedil;a.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economia1448.html?page=10">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>