---
layout: media-post
title: O Plano de Negócios
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
  

<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>O Plano de Negócios</span>
                  </div>
                  <div class="data">
                    <span>28-05-2007</span>
                  </div>
                  <div class="author">
                    <span>Nuno Pinto Bastos</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Os tempos s&atilde;o de mudan&ccedil;a no mundo dos neg&oacute;cios, o que tem obrigado todo o tecido empresarial a reequacionar estrat&eacute;gias, filosofias e atitudes. Se nos centrarmos no universo das micro, pequenas e m&eacute;dias empresas, facilmente encontramos exemplos em que o esfor&ccedil;o dos empres&aacute;rios n&atilde;o tem sido suficiente para ultrapassar a abordagem emp&iacute;rica com que encaram as exig&ecirc;ncias actuais de uma competitividade global. De facto, s&oacute; uma atitude empreendedora, inovadora e, sempre que poss&iacute;vel, qualificada, poder&aacute; marcar a diferen&ccedil;a e apresentar-se como um factor-chave para o t&atilde;o desejado sucesso da economia portuguesa. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Ao longo dos &uacute;ltimos anos, tem-se verificado que o n&uacute;mero de &ldquo;empreendedores&rdquo; tem crescido consideravelmente no nosso pa&iacute;s. Entenda-se &ldquo;empreendedor&rdquo; como aquele que &eacute; capaz de conhecer e p&ocirc;r em pr&aacute;tica ideias inovadoras atrav&eacute;s da detec&ccedil;&atilde;o e aproveitamento econ&oacute;mico de oportunidades. Joseph Schumpeter afirma que um &ldquo;empreendedor&rdquo; &eacute; &ldquo;uma pessoa que entra em ruptura com a ordem econ&oacute;mica existente atrav&eacute;s da introdu&ccedil;&atilde;o de novos produtos e servi&ccedil;os, da cria&ccedil;&atilde;o de novas formas de organiza&ccedil;&atilde;o, ou da explora&ccedil;&atilde;o e utiliza&ccedil;&atilde;o de novas mat&eacute;rias-primas. Esta ruptura pode ser realizada atrav&eacute;s da cria&ccedil;&atilde;o de novas empresas, ou atrav&eacute;s das altera&ccedil;&otilde;es na empresa em que trabalha&rdquo;.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Antes de decidir criar a sua pr&oacute;pria empresa, o potencial &ldquo;empreendedor&rdquo; - algu&eacute;m que se apercebe de uma oportunidade e que cria uma empresa para a poder aproveitar numa perspectiva rent&aacute;vel e sustent&aacute;vel - dever&aacute; estar ciente das suas motiva&ccedil;&otilde;es para que possa evitar decis&otilde;es precipitadas e, muito possivelmente, erros graves. Este processo deve ser encarado atrav&eacute;s da feitura de um Plano de Neg&oacute;cios. Em regra, estas pessoas come&ccedil;am um neg&oacute;cio quando conhecem muito bem um produto, um segmento de mercado ou um determinado sector empresarial, ou ent&atilde;o, porque t&ecirc;m alguma reserva financeira dispon&iacute;vel, porque querem ser os seus pr&oacute;prios patr&otilde;es ou porque t&ecirc;m dificuldades em voltar ao mercado de trabalho. O problema &eacute; que, por vezes, n&atilde;o conseguem encontrar a melhor forma de passar da ideia ao neg&oacute;cio, n&atilde;o amadurecendo suficientemente o seu projecto empresarial e correndo riscos desnecess&aacute;rios ou imponderados.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O Plano de Neg&oacute;cios de uma empresa (tamb&eacute;m conhecido por <i>Business Plan</i>) &eacute; um elemento fundamental para a sua concep&ccedil;&atilde;o, para o seu crescimento e para um desenvolvimento que se quer sustentado (a m&eacute;dio e longo prazo). O Plano de Neg&oacute;cios traduz-se num estudo que resulta, naturalmente, de uma articula&ccedil;&atilde;o perfeita entre as diferentes &aacute;reas funcionais de uma empresa de forma a assegurarem a contribui&ccedil;&atilde;o necess&aacute;ria ao alcance dos objectivos estrat&eacute;gicos delineados. A prepara&ccedil;&atilde;o de um documento desta natureza e o modelo que lhe est&aacute; subjacente, exigem um trabalho de reflex&atilde;o de grande responsabilidade sobre o neg&oacute;cio em causa. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A concep&ccedil;&atilde;o de um <i>Business Plan</i> envolve uma an&aacute;lise profunda ao mercado onde a empresa se insere e &agrave; concorr&ecirc;ncia que lhe est&aacute; associada. Paralelamente, &eacute; tamb&eacute;m feita uma an&aacute;lise &agrave; vertente interna da empresa, nomeadamente: portf&oacute;lio de actividades, estrutura, organiza&ccedil;&atilde;o e respectivos recursos (humanos, financeiros e tecnol&oacute;gicos) que lhe est&atilde;o afectos para o desempenho da sua actividade. Aqui, podemos falar em cadeia de cria&ccedil;&atilde;o de valor, de onde se extrai informa&ccedil;&atilde;o relativa &agrave;s amea&ccedil;as e oportunidades da empresa no mercado e a n&iacute;vel interno os pontos fortes e pontos fracos. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Ap&oacute;s este diagn&oacute;stico, &eacute; feita uma reflex&atilde;o sobre os factores cr&iacute;ticos de sucesso, ou seja, os aspectos diferenciadores no mercado que podem contribuir para o sucesso da empresa e que a distingue de forma positiva da concorr&ecirc;ncia. &Eacute; ainda necess&aacute;rio, definir uma estrat&eacute;gia de mercado a partir dos dados acima referidos. Ap&oacute;s conhecidas as caracter&iacute;sticas e potencialidades da empresa, o &ldquo;empreendedor&rdquo; dever&aacute; desenhar uma estrat&eacute;gia para conquistar o seu mercado e chegar ao seu p&uacute;blico-alvo. Por &uacute;ltimo, importa fazer um levantamento de necessidades e equacionar previs&otilde;es/cen&aacute;rios (o mais realistas poss&iacute;veis), traduzindo toda a informa&ccedil;&atilde;o elaborada at&eacute; ent&atilde;o em linguagem financeira (n&atilde;o obstante todo o trabalho desenvolvido pelo promotor do projecto ao longo das v&aacute;rias etapas referidas, a elabora&ccedil;&atilde;o de um Plano de Neg&oacute;cios deve ser sempre monitorizada por um consultor especializado). </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Em suma, o Plano de Neg&oacute;cios &eacute; o principal documento de estrutura&ccedil;&atilde;o e apresenta&ccedil;&atilde;o de um projecto empresarial. Para o &ldquo;empreendedor&rdquo;, o Plano de Neg&oacute;cios deve ser tamb&eacute;m um instrumento de trabalho bastante importante, que agrega e sistematiza informa&ccedil;&atilde;o de grande utilidade para a concretiza&ccedil;&atilde;o do projecto empresarial (antecipando at&eacute; a resolu&ccedil;&atilde;o de muitos problemas poss&iacute;veis). Trata-se de um estudo que serve de suporte &agrave; aprova&ccedil;&atilde;o de cr&eacute;dito banc&aacute;rio, apresenta&ccedil;&atilde;o da empresa a investidores, candidaturas a programas de apoio e incentivo, estabelecimento de parcerias e representa&ccedil;&atilde;o de marcas, concursos p&uacute;blicos, etc. Simultaneamente, o Plano de Neg&oacute;cios pode e deve ser encarado como uma ferramenta de gest&atilde;o, at&eacute; porque se for encarado como um &ldquo;gui&atilde;o&rdquo;, ou seja se for cumprido, estar&aacute; no m&iacute;nimo garantida a viabilidade econ&oacute;mico-financeira do projecto. Em consequ&ecirc;ncia, torna-se imperiosa uma actualiza&ccedil;&atilde;o peri&oacute;dica do Plano de Neg&oacute;cios de qualquer empresa. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Contudo, em virtude de conter de forma muito expl&iacute;cita todo o &ldquo;segredo do neg&oacute;cio&rdquo;, aconselha-se uma utiliza&ccedil;&atilde;o prudente de um documento desta natureza.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiafdfa.html?page=8">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>
