---
layout: media-post
title: O rendimento da actividade associativa
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
  

<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>O rendimento da actividade associativa</span>
                  </div>
                  <div class="data">
                    <span>06-01-2009</span>
                  </div>
                  <div class="author">
                    <span>Carla Silva</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: small;">Imbu&iacute;dos de um esp&iacute;rito revolucion&aacute;rio, os representantes do Povo Portugu&ecirc;s aprovam em 1976 a primeira vers&atilde;o do diploma que viria a ser a Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa. O mesmo documento passa por v&aacute;rias revis&otilde;es constitucionais, nomeadamente em 1982, 1989, 1992, 1997, 2001, 2004 e 2005, mas actualmente contempla ainda no seu artigo 46.&ordm; que &ldquo;os cidad&atilde;os t&ecirc;m o direito de, livremente e sem depend&ecirc;ncia de qualquer autoriza&ccedil;&atilde;o, constituir associa&ccedil;&otilde;es, desde que estas n&atilde;o se destinem a promover a viol&ecirc;ncia e os respectivos fins n&atilde;o sejam contr&aacute;rios &agrave; lei penal&rdquo; e que &ldquo;as associa&ccedil;&otilde;es prosseguem livremente os seus fins sem interfer&ecirc;ncia das autoridades p&uacute;blicas e n&atilde;o podem ser dissolvidas pelo Estado ou suspensas as suas actividades sen&atilde;o nos casos previstos na lei e mediante decis&atilde;o judicial&rdquo;. Esta liberdade associativa vem permitir a cria&ccedil;&atilde;o de in&uacute;meras associa&ccedil;&otilde;es que actualmente se enquadram numa categoria de pessoas colectivas sem fins lucrativos, as quais podem assumir n&atilde;o s&oacute; a forma de associa&ccedil;&otilde;es, como tamb&eacute;m a de institui&ccedil;&otilde;es particulares de solidariedade social, pessoas colectivas religiosas, cooperativas, partidos pol&iacute;ticos e autarquias locais.</span></p>
                    <p style="text-align: justify;"><span style="font-size: small;">&Eacute; de salientar que a gest&atilde;o de uma associa&ccedil;&atilde;o em muito se parece com a de uma empresa. Por&eacute;m, as associa&ccedil;&otilde;es possuem uma complexidade e uma originalidade que as tornam &uacute;nicas, nomeadamente no que diz respeito aos seus aspectos mais b&aacute;sicos de gest&atilde;o. De facto, o que se verifica numa empresa nem sempre se verifica numa associa&ccedil;&atilde;o, na medida em que o car&aacute;cter de voluntariado dos seus dirigentes &eacute; por vezes dif&iacute;cil de conciliar com requisitos universais de gest&atilde;o e que, pelas suas caracter&iacute;sticas especiais, fazem com que tenham um enquadramento contabil&iacute;stico e fiscal pr&oacute;prios, distinguindo-se assim de outras entidades.</span></p>
                    <p style="text-align: justify;"><span style="font-size: small;">De um modo geral, as associa&ccedil;&otilde;es n&atilde;o exercem a t&iacute;tulo principal actividades de tipo comercial, industrial ou agr&iacute;cola. Na sua grande maioria, realizam antes actividades de natureza cultural, recreativa, desportiva e, como tal, ao abrigo do artigo 11.&ordm; do C&oacute;digo do IRC, estas entidades ficam isentas de IRC no que respeita &agrave; obten&ccedil;&atilde;o de rendimentos provenientes deste tipo de actividades, desde que legalmente constitu&iacute;das para o exerc&iacute;cio das mesmas. Mas, e se a associa&ccedil;&atilde;o obt&eacute;m rendimentos provenientes de um <i>snack-bar</i> ou de um <i>clube de v&iacute;deo</i>? Perde a referida isen&ccedil;&atilde;o e passa a ter obrigatoriedade declarativa em sede de IRC? Nem sempre, na medida em que de acordo com o artigo 54.&ordm; do Estatuto dos Benef&iacute;cios Fiscais, ficam isentos de IRC os rendimentos das colectividades desportivas, de cultura e recreio, abrangidas pelo artigo 11.&ordm; do C&oacute;digo do IRC, desde que a totalidade dos seus rendimentos brutos provenientes de actividades de tipo comercial, industrial ou agr&iacute;cola n&atilde;o exceda o montante de 7.481,97 euros. Deste modo, uma associa&ccedil;&atilde;o recreativa que detenha a explora&ccedil;&atilde;o de um <i>snack-bar</i> e de um clube de v&iacute;deo e cujos rendimentos da&iacute; provenientes n&atilde;o ultrapassem na sua totalidade os 7.481,97 euros, est&aacute; isenta da obrigatoriedade declarativa de rendimentos em sede de IRC. As associa&ccedil;&otilde;es quando obrigadas a enviar declara&ccedil;&otilde;es de rendimentos em sede de IRC, est&atilde;o sujeitas a uma taxa de 20%, mas quando n&atilde;o exercem a t&iacute;tulo principal uma actividade de natureza comercial, industrial ou agr&iacute;cola n&atilde;o t&ecirc;m que realizar Pagamento por Conta e Pagamento Especial por Conta.</span></p>
                    <p style="text-align: justify;"><span style="font-size: small;">No que respeita ao enquadramento das associa&ccedil;&otilde;es em sede de IVA, normalmente encontram-se isentas ao abrigo do artigo 10.&ordm; ou das al&iacute;neas do artigo 9.&ordm; do C&oacute;digo do IVA. No entanto, dada a diversidade das actividades que desenvolvem, as associa&ccedil;&otilde;es podem encontrar-se enquadradas num regime misto, ou seja, contemplam tanto um regime normal como um regime de isen&ccedil;&atilde;o e, nessa situa&ccedil;&atilde;o, o m&eacute;todo mais utilizado &eacute; o da <i>afecta&ccedil;&atilde;o real</i>.</span></p>
                    <p style="text-align: justify;"><span style="font-size: small;">No caso das associa&ccedil;&otilde;es dotadas de utilidade p&uacute;blica, verifica-se um leque alargado de isen&ccedil;&otilde;es em termos de impostos, nomeadamente, est&atilde;o isentas de IMT na aquisi&ccedil;&atilde;o de pr&eacute;dios destinados directa ou indirectamente &agrave; realiza&ccedil;&atilde;o dos seus fins estatut&aacute;rios, bem como isentas de IMI relativamente aos mesmos pr&eacute;dios; usufruem de isen&ccedil;&atilde;o de Imposto de Selo quando este constitua seu encargo; est&atilde;o tamb&eacute;m isentas de Imposto sobre Ve&iacute;culos e Imposto &Uacute;nico de Circula&ccedil;&atilde;o.</span></p>
                    <p style="text-align: justify;"><span style="font-size: small;">Ainda no que concerne &agrave; Seguran&ccedil;a Social, as entidades sem fins lucrativos beneficiam de uma taxa contributiva relativa aos seus trabalhadores mais reduzida comparativamente a outras entidades, ou seja, uma empresa normal tem uma taxa de 34,75% (23,75% da entidade patronal e 11% do trabalhador) e uma associa&ccedil;&atilde;o tem uma taxa de 31,60% (20,60% da entidade patronal e 11% do trabalhador).</span></p>
                    <p style="text-align: justify;"><span style="font-size: small;">Portanto, uma das formas que o Estado utiliza para apoiar e incentivar a actividade das associa&ccedil;&otilde;es &eacute; sem d&uacute;vida atrav&eacute;s da concess&atilde;o de isen&ccedil;&otilde;es fiscais, redu&ccedil;&otilde;es de taxa, bem como outros benef&iacute;cios de car&aacute;cter excepcional.</span></p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiafdb0.html?page=4">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>