---
layout: media-post
title: O tão falado Crédito Habitação…
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
  
<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>O tão falado Crédito Habitação…</span>
                  </div>
                  <div class="data">
                    <span>05-02-2008</span>
                  </div>
                  <div class="author">
                    <span>Andreia Leite</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Quem ainda n&atilde;o ouviu a m&uacute;sica &ldquo;Pequeno T2&rdquo; de Ricardo Azevedo? E quem n&atilde;o deseja realmente ter &ldquo;um T2 com vista para o mar e um carro com tecto de abrir&rdquo;? Ou, at&eacute; quem sabe, um T3 ou um T4 duplex?</span> <span style="font-size: 10pt; line-height: 150%;">A verdade &eacute; que todos querem casa e viatura pr&oacute;pria, conseguindo assim a denominada &ldquo;Independ&ecirc;ncia&rdquo;. E para que esse sonho seja poss&iacute;vel de realizar, a &uacute;nica sa&iacute;da que muitas vezes se apresenta passa pelo recurso &agrave; banca. No entanto, as institui&ccedil;&otilde;es banc&aacute;rias exigem o pagamento de juros (nem sempre muito acess&iacute;veis, uma vez que se tem verificado uma subida significativa dos mesmos).</span> <span style="font-size: 10pt; line-height: 150%;">Dados do INE - Instituto Nacional de Estat&iacute;stica demonstram que em Outubro de 2006, a taxa de juro dos contratos era em m&eacute;dia de 4,4%. A mesma fonte revela tamb&eacute;m que em Outubro de 2007, esta taxa apresentava-se nos 5,4%, o que significa um aumento de 1 p.p. em apenas ano. O resultado deste aumento traduz-se num acr&eacute;scimo na presta&ccedil;&atilde;o mensal de 168&euro;, o que indica uma diminui&ccedil;&atilde;o no or&ccedil;amento dos portugueses.</span> <span style="font-size: 10pt; line-height: 150%;">At&eacute; h&aacute; bem pouco tempo, t&iacute;nhamos apenas o Banco de Portugal para a conceder cr&eacute;dito ao consumo. A partir de agora j&aacute; o podemos obter em toda a Europa, desde que o cr&eacute;dito se situe entre os 500 &euro; e os 60.000 &euro;. Este &eacute; um aspecto que se revela bastante positivo, pois abre-se a possibilidade de se vir a conseguir taxas de juro mais acess&iacute;veis do que aquelas que actualmente dispomos em Portugal.</span> <span style="font-size: 10pt; line-height: 150%;">A realidade portuguesa anuncia que a maioria das fam&iacute;lias chega a acumular o cr&eacute;dito habita&ccedil;&atilde;o, cr&eacute;dito autom&oacute;vel e, por vezes, ainda outros cr&eacute;ditos (realizados com o intuito de poderem pagar cr&eacute;ditos anteriormente contra&iacute;dos). A verdade &eacute; que temos no nosso pa&iacute;s fam&iacute;lias com graves problemas de consumismo, cuja gest&atilde;o do or&ccedil;amento familiar &eacute; feita sem qualquer c&aacute;lculo ou planeamento, factor que as leva a apresentarem um n&iacute;vel de endividamento superior &agrave;quele, que na verdade, poderiam suportar. </span> <span style="font-size: 10pt; line-height: 150%;">Contudo, tem-se verificado um abrandamento do cr&eacute;dito ao consumo em Portugal. As raz&otilde;es podem ter a ver com o facto dos portugueses come&ccedil;arem a fazer melhor as contas do seu or&ccedil;amento mensal ou com os elevados valores que as taxas de juro t&ecirc;m atingido ao longo dos &uacute;ltimos tempos. As not&iacute;cias que chegam actualmente &agrave;s nossas casas, v&atilde;o no sentido de que as taxas de juro relativas ao cr&eacute;dito habita&ccedil;&atilde;o t&ecirc;m invertido ligeiramente essa tend&ecirc;ncia de subida. Por&eacute;m, espera-se que o incumprimento dos cr&eacute;ditos ao consumo deixe de ser uma pr&aacute;tica constante dos portugueses e que as taxas de juro n&atilde;o contribuam significativamente para isso.</span> <span style="font-size: 10pt; line-height: 150%;">Caso n&atilde;o seja poss&iacute;vel recorrer ao cr&eacute;dito, v&ecirc;mo-nos obrigados a seguir novamente a ideia de Ricardo Azevedo, mas desta vez na vers&atilde;o apresentada no programa &ldquo;Dizem que &eacute; uma esp&eacute;cie de magazine&rdquo;&hellip; e &ldquo;ficamos a viver em casa dos pais, com comida e roupa lavada&rdquo;!</span></p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiac575.html?page=6">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>