---
layout: media-post
title: Oportunidade do QREN 2007-2013 para as Freguesias
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
  
 
<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>Oportunidade do QREN 2007-2013 para as Freguesias</span>
                  </div>
                  <div class="data">
                    <span>25-06-2007</span>
                  </div>
                  <div class="author">
                    <span>André Costa</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Como em qualquer outra entidade p&uacute;blica neste pa&iacute;s, tamb&eacute;m as freguesias foram alvo de cortes no seu financiamento. Neste sentido, &eacute; necess&aacute;rio contornar estas dificuldades sem p&ocirc;r em causa o normal funcionamento destas institui&ccedil;&otilde;es. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Uma das primeiras preocupa&ccedil;&otilde;es dos autarcas, quando se deparam com avultados cortes por parte dos &oacute;rg&atilde;os municipais e da Administra&ccedil;&atilde;o Central, passa pela necessidade de equipar a freguesia com as infra-estruturas necess&aacute;rias ou com a reabilita&ccedil;&atilde;o do seu patrim&oacute;nio, medidas essas que requerem sempre um grande esfor&ccedil;o financeiro aut&aacute;rquico. A solu&ccedil;&atilde;o, que n&atilde;o pode passar por aumento das receitas, pois nem o enquadramento legal das Freguesias nem a sua dimens&atilde;o o permite, ter&aacute; de passar por uma gest&atilde;o mais rigorosa e moderna e por outras formas de financiamento alternativas (que podem ser provenientes de fundos de apoio comunit&aacute;rio).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">No entanto, as boas pr&aacute;ticas de gest&atilde;o podem resolver pequenos problemas de tesouraria ou a pr&oacute;pria manuten&ccedil;&atilde;o do espa&ccedil;o e dos servi&ccedil;os, mas n&atilde;o o problema das infra-estruturas. Aqui, as alternativas n&atilde;o s&atilde;o muitas e as que existem ainda est&atilde;o em fase de implementa&ccedil;&atilde;o. Falo do Quadro de Referencia Estrat&eacute;gico Nacional para 2007-2013, que ir&aacute; ser assinado com a Comiss&atilde;o Europeia j&aacute; no pr&oacute;ximo dia 2 de Julho pelo Governo Portugu&ecirc;s, depois de ter sido j&aacute; ter sido aprovado o modelo de governa&ccedil;&atilde;o e os respectivos programas operacionais que sustentam este instrumento financeiro que envolve verbas no valor de 40 mil milh&otilde;es de euros.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">No &acirc;mbito do QREN, foram estabelecidos objectivos priorit&aacute;rios de interven&ccedil;&atilde;o reflectidos em tr&ecirc;s Agendas  Tem&aacute;ticas: a Agenda Operacional para o Potencial Humano (que interv&eacute;m na forma&ccedil;&atilde;o e qualifica&ccedil;&atilde;o dos portugueses promovendo o emprego e a inclus&atilde;o social); a Agenda Operacional para os Factores de Competitividade da Economia (que privilegia a aposta na inova&ccedil;&atilde;o e no desenvolvimento tecnol&oacute;gico do tecido empresarial portugu&ecirc;s bem como o est&iacute;mulo do empreendedorismo); e, por fim, a Agenda Operacional para a Valoriza&ccedil;&atilde;o Territorial (que pretende melhorar as condi&ccedil;&otilde;es de atractividade para o investimento produtivo das regi&otilde;es e sub-regi&otilde;es do pa&iacute;s, bem como a qualidade de vida dos portugueses atrav&eacute;s de apoios ao n&iacute;vel das infra-estruturas e equipamentos essenciais &agrave; qualifica&ccedil;&atilde;o dos territ&oacute;rios e ao refor&ccedil;o da coes&atilde;o econ&oacute;mica e social). </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Estas Agendas est&atilde;o concretizadas em programas operacionais, dentro dos quais s&atilde;o de destacar aqueles que mais se enquadram com os objectivos e ambi&ccedil;&otilde;es das freguesias: o Programa Operacional Tem&aacute;tico Valoriza&ccedil;&atilde;o do Territ&oacute;rio e o Programa Operacional Regional do Norte. O primeiro estar&aacute; assente em sete eixos priorit&aacute;rios e com uma aposta mais concreta na constru&ccedil;&atilde;o de redes e equipamentos estruturantes, na preven&ccedil;&atilde;o, gest&atilde;o e monitoriza&ccedil;&atilde;o de riscos naturais e tecnol&oacute;gicos, infra-estruturas para a conectividade e a qualifica&ccedil;&atilde;o territorial e em equipamentos e ac&ccedil;&otilde;es inovadoras para o desenvolvimento urbano. No segundo programa, onde os princ&iacute;pios de orienta&ccedil;&atilde;o estrat&eacute;gica e operacional s&atilde;o baseados em crit&eacute;rios de localiza&ccedil;&atilde;o, a sua prioridade assenta nos seguintes factores: a promo&ccedil;&atilde;o da competitividade, da inova&ccedil;&atilde;o e do conhecimento atrav&eacute;s da consolida&ccedil;&atilde;o dos servi&ccedil;os regionais de suporte &agrave; inova&ccedil;&atilde;o e no apoio &agrave; cria&ccedil;&atilde;o de <i>clusters</i> emergentes e de empresas de base tecnol&oacute;gica; na qualifica&ccedil;&atilde;o ambiental e valoriza&ccedil;&atilde;o econ&oacute;mica dos recursos naturais e culturais; na qualifica&ccedil;&atilde;o do sistema urbano atrav&eacute;s da promo&ccedil;&atilde;o de opera&ccedil;&otilde;es para excel&ecirc;ncia urbana, opera&ccedil;&otilde;es integradas em zonas priorit&aacute;rias de regenera&ccedil;&atilde;o urbana e promo&ccedil;&atilde;o da mobilidade urbana; a valoriza&ccedil;&atilde;o do territ&oacute;rio para a coes&atilde;o atrav&eacute;s da melhoria da igualdade de oportunidades e na equidade de acesso aos servi&ccedil;os p&uacute;blicos e a infra-estruturas; a governa&ccedil;&atilde;o e a capacita&ccedil;&atilde;o institucional visando a moderniza&ccedil;&atilde;o do governo electr&oacute;nico e a rela&ccedil;&atilde;o entre o cidad&atilde;o e a Administra&ccedil;&atilde;o P&uacute;blica. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Estes programas podem permitir que as freguesias formatem poss&iacute;veis solu&ccedil;&otilde;es para as algumas das suas car&ecirc;ncias, atrav&eacute;s de candidaturas cujos projectos assumam o interesse e a import&acirc;ncia necess&aacute;ria para que o respectivo financiamento possa contribuir para suprir o que nem o Governo nem os Munic&iacute;pios podem responder. Neste sentido, fica a sugest&atilde;o para todos os autarcas estejam atentos &agrave;s oportunidades do QREN 2007-2013 (www.qren.pt).</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economia235c.html?page=7">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>