---
layout: media-post
title: Reforma da Tributação do Património
class: media-pt
media_active?: active
formacao?: artigos-economia
---  


<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>Reforma da Tributação do Património</span>
                  </div>
                  <div class="data">
                    <span>16-01-2007</span>
                  </div>
                  <div class="author">
                    <span>Manuel Fernandes</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A fiscalidade local imobili&aacute;ria (nova &aacute;rea da fiscalidade), tem por fundamento econ&oacute;mico-financeiro, a necessidade de onerar os que promovem os planos de constru&ccedil;&atilde;o (loteadores e construtores), uma vez que, ao constru&iacute;rem e urbanizarem, d&atilde;o origem a que os munic&iacute;pios gastem mais com equipamentos colectivos (estradas, saneamento, estacionamento, espa&ccedil;os verdes, escolas, hospitais, entre outros). Procurou-se pois, criar impostos ligados ao urbanismo, pr&aacute;tica generalizada em quase todos os pa&iacute;ses europeus, incluindo Portugal.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O Governo chefiado pelo ex-Primeiro-Ministro Dr. Dur&atilde;o Barroso procedeu, no ano de 2003, &agrave; Reforma da Tributa&ccedil;&atilde;o do Patrim&oacute;nio, aprovando os novos C&oacute;digos do Imposto Municipal de Im&oacute;veis (IMI) e do Imposto Municipal de Transac&ccedil;&otilde;es (IMT), e republicou o C&oacute;digo do Imposto de Selo (IS) com algumas altera&ccedil;&otilde;es atrav&eacute;s da publica&ccedil;&atilde;o do Decreto-Lei n.&ordm; 287/2003, de 12 de Novembro (e restante legisla&ccedil;&atilde;o complementar, cito Portarias 1282/2003; </span><span style="font-size: 10pt; line-height: 150%;">1283/2003;</span><span style="font-size: 10pt; line-height: 150%;"> 1337/2003; 1423-H/2003; 894/2004; 895/2004; 975/2004; 982/2004 e 99/2005).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Esta reforma aconteceu para inverter a situa&ccedil;&atilde;o verdadeiramente insustent&aacute;vel sobre a tributa&ccedil;&atilde;o do patrim&oacute;nio existente com a antiga Contribui&ccedil;&atilde;o Aut&aacute;rquica e SISA, procurando introduzir maior equidade fiscal. Neste novo regime, a grande inova&ccedil;&atilde;o centra-se na determina&ccedil;&atilde;o do Valor Patrimonial Tribut&aacute;rio (VPT). &Eacute; efectivamente um dos aspectos fundamentais desta reforma, n&atilde;o s&oacute; por assentar na objectiva&ccedil;&atilde;o (<span style="color: black;">alienando assim a natureza subjectiva </span>das regras de fixa&ccedil;&atilde;o dos valores dos im&oacute;veis), mas tamb&eacute;m pelo facto deste valor passar a ter efeitos relevantes na determina&ccedil;&atilde;o da mat&eacute;ria colect&aacute;vel de outros impostos (IMT, IS, IRS e IRC).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O c&aacute;lculo do valor patrimonial dos pr&eacute;dios urbanos tem por base o custo m&eacute;dio de constru&ccedil;&atilde;o, as &aacute;reas, a localiza&ccedil;&atilde;o, o tipo de constru&ccedil;&atilde;o, as caracter&iacute;sticas intr&iacute;nsecas dos edif&iacute;cios, as infra-estruturas marginantes e a envolvente urban&iacute;stica (VPT = VC * A * CA * CL * CQ * CV, onde, VC = Valor de base dos pr&eacute;dios edificados; A = &Aacute;rea bruta de constru&ccedil;&atilde;o mais a &aacute;rea excedente &agrave; &aacute;rea de implanta&ccedil;&atilde;o; CA = Coeficiente de Afecta&ccedil;&atilde;o; CL = Coeficiente de Localiza&ccedil;&atilde;o; CQ = Coeficiente de qualidade e conforto; CV = Coeficiente de vetustez).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Reconhecia-se na &aacute;rea do patrim&oacute;nio, o atraso tecnol&oacute;gico na sua administra&ccedil;&atilde;o e gest&atilde;o, pelo que se impunha aproveitar a oportunidade de cria&ccedil;&atilde;o de um sistema que beneficiasse de todos os avan&ccedil;os que as novas tecnologias e a desmaterializa&ccedil;&atilde;o dos procedimentos proporcionam, sistema este capaz de gerir a avalia&ccedil;&atilde;o, a liquida&ccedil;&atilde;o, a cobran&ccedil;a e o controlo e de articular-se com a rede de Not&aacute;rios e Conservat&oacute;rias do Registo Predial e com o sistema de licenciamento dos munic&iacute;pios, al&eacute;m de internamente se interligar aos restantes sistemas dos impostos sobre a despesa e o rendimento. Foi o que foi feito. Actualmente, todos os contribuintes podem ir ao site das finan&ccedil;as (http://www.e-financas.gov.pt/SIGIMI/calculos.jsp) calcular o valor patrimonial da casa que adquiriram ou est&atilde;o a pensar adquirir.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Em s&iacute;ntese, e fazendo refer&ecirc;ncia &agrave;s palavras do Dr. Vasco Valdez ex-Secret&aacute;rio de Estado dos Assuntos Fiscais, esta foi uma reforma indispens&aacute;vel para introduzir modernidade nesta esfera da tributa&ccedil;&atilde;o, procurando adoptar-se mecanismos eficazes para combater a evas&atilde;o fiscal existente na tributa&ccedil;&atilde;o do patrim&oacute;nio. &Eacute; pois, bem evidente que a tributa&ccedil;&atilde;o do IMT (o valor isento de IMT na aquisi&ccedil;&atilde;o de pr&eacute;dio urbano ou de frac&ccedil;&atilde;o aut&oacute;noma de pr&eacute;dio urbano destinado exclusivamente a habita&ccedil;&atilde;o &eacute; actualizado para 85.500 euros. S&atilde;o igualmente actualizados, em 2,1% pelo OE 2007, os escal&otilde;es de tributa&ccedil;&atilde;o de IMT aplic&aacute;veis &agrave; aquisi&ccedil;&atilde;o de pr&eacute;dios destinados exclusivamente &agrave; habita&ccedil;&atilde;o) com base no VPT e a redu&ccedil;&atilde;o do n&uacute;mero de anos de 10 para 6 anos (at&eacute; 150.000 euros) como limite m&aacute;ximo de isen&ccedil;&atilde;o do IMI vai pesar significativamente mais no bolso do contribuinte (pr&eacute;dios urbanos avaliados nos termos do C&oacute;digo do IMI 0,2% a 0,5%).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Por ser uma norma que prev&ecirc; a sua aplica&ccedil;&atilde;o gradual (<span style="color: black;">a cl&aacute;usula de salvaguarda aplica-se at&eacute; 2008</span>), muitos ainda n&atilde;o sentiram verdadeiramente estes aumentos. No entanto, com as reavalia&ccedil;&otilde;es ou transmiss&atilde;o do im&oacute;vel, tal n&atilde;o ir&aacute; acontecer pois estamos perante aumentos que s&atilde;o bastante significativos.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economia0b08.html?page=9">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>