---
layout: media-post
title: Como poderei poupar?
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
   


<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>Como poderei poupar?</span>
                  </div>
                  <div class="data">
                    <span>15-03-2011</span>
                  </div>
                  <div class="author">
                    <span>Andreia Leite</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p>Actualmente, o endividamento excessivo dos consumidores &eacute; uma preocupa&ccedil;&atilde;o mundial. Com o cen&aacute;rio de crise com o qual nos deparamos, torna-se cada vez mais importante que as fam&iacute;lias tenham um controlo apertado das suas despesas para que possam chegar ao fim do m&ecirc;s com tudo pago.</p>
                    <p>Nunca nos ensinaram como gerir um or&ccedil;amento familiar, mas &eacute; nos per&iacute;odos de crise que nos apercebemos dos erros que cometemos. A gest&atilde;o do or&ccedil;amento familiar atravessa todas as restantes preocupa&ccedil;&otilde;es do nosso dia-a-dia. Assim sendo, o que podemos fazer para melhor gerir o nosso or&ccedil;amental mensal?</p>
                    <p>Primeiramente, devemos encarar o or&ccedil;amento mensal da mesma forma como encaramos a contabilidade de uma empresa, onde &eacute; feito um balan&ccedil;o com os activos e os passivos. Os activos ser&atilde;o todos os nossos rendimentos e os passivos ser&atilde;o todas as nossas d&iacute;vidas.</p>
                    <p>Depois de definidos os activos e passivos, devemos analisar a nossa situa&ccedil;&atilde;o l&iacute;quida, ou seja, aos activos iremos subtrair os passivos, para podermos analisar o resultado obtido. Caso esse resultado seja positivo, isso significa que os activos s&atilde;o suficientes para pagar os nossos passivos e, sendo assim, estamos no bom caminho. Por&eacute;m, no caso de ser negativo, ser&aacute; melhor fazer uma reavalia&ccedil;&atilde;o do or&ccedil;amento, pois podemos estar endividados e sem capacidade para honrarmos os compromissos assumidos.</p>
                    <p>Experimente criar uma folha de c&aacute;lculo no seu computador, onde ir&aacute; anotar todas as despesas di&aacute;rias, para que possa ter a no&ccedil;&atilde;o plena de onde aplica o seu or&ccedil;amento mensal. Certamente tamb&eacute;m j&aacute; lhe aconteceu de levantar 20 euros de manh&atilde; e chegar &agrave; noite e ter apenas umas moedas de sobra! E depois pergunta-se: &ldquo;Onde &eacute; que eu gastei o dinheiro?&rdquo;. &Eacute; por esta raz&atilde;o que se deve apontar tudo o que se gasta, nem que sejam os 22 c&ecirc;ntimos que gasta em p&atilde;o diariamente, pois s&oacute; assim se consegue identificar os gastos mais sup&eacute;rfluos (e estes dever&atilde;o ser reduzidos ou mesmo eliminados).</p>
                    <p>Nesse mesmo documento, dever&aacute; identificar o que &eacute; pago por multibanco e o que &eacute; pago em dinheiro, para que tenha registado todos os movimentos efectuados na conta banc&aacute;ria. Quando no final do m&ecirc;s receber o extracto, deve consultar os seus apontamentos e verificar se todos os movimentos da sua conta banc&aacute;ria coincidem com os seus.</p>
                    <p>As despesas desnecess&aacute;rias em que se aplica mensalmente parte do or&ccedil;amento familiar poder&atilde;o ser a justifica&ccedil;&atilde;o para que n&atilde;o consigamos poupar. Imagine que essas despesas t&ecirc;m um peso mensal de 20 euros, se as eliminar, passar&aacute; a poupar no final do ano 240 euros.</p>
                    <p>Se tem possibilidade de partilhar carro, ou mesmo de usar transportes p&uacute;blicos, porque n&atilde;o o come&ccedil;a a fazer? Se calhar ser&aacute; um bom come&ccedil;o. &Agrave;s vezes, o mudar de atitude tamb&eacute;m poder&aacute; significar mais uns euros no final do m&ecirc;s. O problema &eacute; que todos n&oacute;s vivemos de rotinas e alter&aacute;-las nem sempre &eacute; um processo f&aacute;cil e consciente.</p>
                    <p>Para uma melhor avalia&ccedil;&atilde;o da sua situa&ccedil;&atilde;o financeira actual, comece por pensar se neste momento estar&aacute; preparado para uma situa&ccedil;&atilde;o imprevista. Note que ouvimos todos os dias not&iacute;cias de empresas que fecharam as portas e os seus funcion&aacute;rios ficaram desempregados. Imagine que isso lhe acontece. Por quanto tempo conseguiria viver com o mesmo n&iacute;vel de despesas?</p>
                    <p>Para podermos aguentar situa&ccedil;&otilde;es mais adversas, &eacute; necess&aacute;rio que as pessoas tenham um fundo de emerg&ecirc;ncia, em que possa aguentar entre 3 a 6 meses o mesmo n&iacute;vel de despesas. Por isso, se ainda n&atilde;o come&ccedil;ou a poupar, dever&aacute; faz&ecirc;-lo o quanto antes. Mas n&atilde;o espere para o fim do m&ecirc;s para ver se sobra, pois certamente n&atilde;o ir&aacute; sobrar, o ideal ser&aacute; definir uma percentagem ou um montante do seu or&ccedil;amento e retir&aacute;-lo no in&iacute;cio do m&ecirc;s para a sua poupan&ccedil;a. Para pouparmos temos de o fazer no in&iacute;cio (quando temos dinheiro dispon&iacute;vel) e n&atilde;o no final (quando j&aacute; nada h&aacute; para p&ocirc;r de lado).</p>
                    <p>No cen&aacute;rio de crise em que vivemos, o objectivo de cada fam&iacute;lia dever&aacute; passar por manter o seu or&ccedil;amento mensal o mais equilibrado poss&iacute;vel.</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiafdb0.html?page=4">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>