---
layout: media-post
title: “Empresarialização”- Gestão e Profissionalismo nas Juntas de Freguesia
class: media-pt
media_active?: active
formacao?: artigos-economia
---  


<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>“Empresarialização”: Gestão e Profissionalismo nas Juntas de Freguesia</span>
                  </div>
                  <div class="data">
                    <span>02-01-2007</span>
                  </div>
                  <div class="author">
                    <span>André Costa</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A actual discuss&atilde;o sobre as novas formas de gerir os dinheiros p&uacute;blicos, tem-se revelado bastante prof&iacute;cua. Nos &uacute;ltimos anos, temos assistido a medidas governamentais que v&atilde;o de encontro &agrave; &ldquo;empresarializa&ccedil;&atilde;o&rdquo; do nosso sector p&uacute;blico e que trazem para a pra&ccedil;a p&uacute;blica express&otilde;es como &ldquo;empresas municipais&rdquo;, &ldquo;privatiza&ccedil;&otilde;es&rdquo;, &ldquo;parcerias p&uacute;blico-privadas&rdquo;, &ldquo;entidades p&uacute;blicas empresariais&rdquo;, entre outras. Estes &ldquo;palavr&otilde;es&rdquo; surgem com um intuito inequ&iacute;voco de melhoria da gest&atilde;o da &ldquo;m&aacute;quina administrativa&rdquo; do Estado. No extenso universo de entidades da nossa Administra&ccedil;&atilde;o P&uacute;blica, v&aacute;rios foram os sectores confrontados com estes novos conceitos de gest&atilde;o e organiza&ccedil;&atilde;o (tais como a Sa&uacute;de, a Educa&ccedil;&atilde;o ou a Justi&ccedil;a). Se os resultados da&iacute; decorrentes foram positivos ou n&atilde;o, se os servi&ccedil;os atingiram os n&iacute;veis de efic&aacute;cia e efici&ecirc;ncia previstos ou se a optimiza&ccedil;&atilde;o dos recursos foi um facto consumado, s&atilde;o temas que n&atilde;o vou aqui explorar, muito embora considere essa discuss&atilde;o essencial, at&eacute; mesmo para averiguar o respectivo impacto destas mudan&ccedil;as na despesa p&uacute;blica. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Na verdade, proponho-me a aflorar um dos sectores da Administra&ccedil;&atilde;o P&uacute;blica que se apresenta mais pr&oacute;ximo dos cidad&atilde;os e que carece de aten&ccedil;&atilde;o redobrada face &agrave; import&acirc;ncia que assume nos dias que correm. Falo-vos das Juntas de Freguesia, que sendo entidades p&uacute;blicas que gerem recursos p&uacute;blicos e que servem os cidad&atilde;os (tal como qualquer outra institui&ccedil;&atilde;o p&uacute;blica), necessitam do contacto com novas formas de gest&atilde;o acompanhando as exig&ecirc;ncias actuais e adoptando as novas tecnologias da comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o. Assim, a &ldquo;empresarializa&ccedil;&atilde;o&rdquo; das Juntas de Freguesia torna-se necess&aacute;ria, tal como em qualquer outro organismo p&uacute;blico. Mas ser&aacute; este conceito t&atilde;o delicado e complexo de implementar numa estrutura tendencialmente tradicional e sempre limitada pelos or&ccedil;amentos que lhe est&atilde;o destinados?</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Antes de mais, quando falamos de &ldquo;empresarializa&ccedil;&atilde;o&rdquo; e na necessidade de implementar novas formas de gest&atilde;o mais eficientes com base nas novas tecnologias e boas pr&aacute;ticas, n&atilde;o significa o recurso &agrave; privatiza&ccedil;&atilde;o dos servi&ccedil;os ou &agrave; ced&ecirc;ncia a parcerias com entidades privadas. &Eacute; perfeitamente poss&iacute;vel, melhorar a qualidade dos servi&ccedil;os de uma Junta de Freguesia com boas pr&aacute;ticas de gest&atilde;o, rigor nas suas contas, recurso &agrave;s tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, servindo igualmente o cidad&atilde;o e n&atilde;o um &ldquo;cliente&rdquo;. Podemos encontrar bons exemplos, ainda que escassos, no panorama nacional. Conv&eacute;m relembrar que estamos a falar de um universo de mais de 3000 freguesias por todo pa&iacute;s que assume o primeiro contacto que os cidad&atilde;os t&ecirc;m com a Administra&ccedil;&atilde;o P&uacute;blica e, consequentemente, a satisfa&ccedil;&atilde;o de algumas das suas principais necessidades. &ldquo;Empresarializar&rdquo; deve significar gerir uma entidade numa &oacute;ptica mais profissional, tendo em conta a melhor gest&atilde;o dos (escassos) recursos, a optimiza&ccedil;&atilde;o dos processos, a maior efic&aacute;cia e efici&ecirc;ncia na presta&ccedil;&atilde;o dos servi&ccedil;os, o controlo de custos, a avalia&ccedil;&atilde;o do desempenho dos recursos humanos a partir do estabelecimento de metas e objectivos ou ainda, a gest&atilde;o minuciosa do patrim&oacute;nio.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Para melhorar a qualidade dos in&uacute;meros servi&ccedil;os prestados por estas entidades e a gest&atilde;o das pr&oacute;prias institui&ccedil;&otilde;es, n&atilde;o precisamos obrigatoriamente de reformas estruturais na Administra&ccedil;&atilde;o Local nem mesmo de investimentos avultados na sua implementa&ccedil;&atilde;o ou na aquisi&ccedil;&atilde;o de equipamento, embora n&atilde;o devamos ignorar a car&ecirc;ncia de infra-estruturas e outros meios que lhes est&atilde;o subjacentes. A t&iacute;tulo de exemplo, conv&eacute;m verificar que em causa poder&aacute; estar o implementar de algumas medidas numa &oacute;ptica empresarial, que permitam melhorar o desempenho destas institui&ccedil;&otilde;es:</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">- Na rela&ccedil;&atilde;o da Junta de Freguesia com mercado de bens e servi&ccedil;os, deve-se privilegiar a rela&ccedil;&atilde;o pre&ccedil;o-qualidade na aquisi&ccedil;&atilde;o desses bens e servi&ccedil;os, pedindo or&ccedil;amentos e procurando as melhores empresas no mercado (n&atilde;o esquecendo o recurso ao outsourcing, ou seja, &agrave; sub-contrata&ccedil;&atilde;o de servi&ccedil;os sempre que se revele mais vantajoso);</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">- Utiliza&ccedil;&atilde;o das Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o na gest&atilde;o interna atrav&eacute;s de bases de dados aplicadas aos eleitores, Associa&ccedil;&otilde;es Locais, Patrim&oacute;nio da Junta, actividades, contactos institucionais e empresariais, agendas informatizadas em rede como o Outlook, utiliza&ccedil;&atilde;o de p&aacute;gina electr&oacute;nica e e-mail na comunica&ccedil;&atilde;o com habitantes, programas de gest&atilde;o dos documentos e processos, relat&oacute;rios de actividade com recurso a gr&aacute;ficos, etc;</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">- Forma&ccedil;&atilde;o espec&iacute;fica para o executivo e/ou funcion&aacute;rios; </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">- Gest&atilde;o de pessoal com avalia&ccedil;&otilde;es de desempenho, defini&ccedil;&atilde;o de metas e objectivos, divis&atilde;o org&acirc;nica de tarefas e delega&ccedil;&atilde;o de compet&ecirc;ncias em fun&ccedil;&atilde;o das habilita&ccedil;&otilde;es/forma&ccedil;&atilde;o, capacidades t&eacute;cnicas ou compet&ecirc;ncias profissionais; e,</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">- Gest&atilde;o de patrim&oacute;nio com elabora&ccedil;&atilde;o correcta do invent&aacute;rio segundo o CIBE, utilizando bases de dados adequadas. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Aqui ficam algumas sugest&otilde;es numa fase do ano particularmente importante para as Juntas de Freguesia, dado ser nesta altura que as Assembleias de Freguesia se re&uacute;nem para aprova&ccedil;&atilde;o dos respectivos or&ccedil;amentos e dos Planos Plurianuais de Investimento. Definidas as receitas e despesas para 2007, as principias obras e actividades a desenvolver, este &eacute; o &ldquo;timing&rdquo; certo para implementar novas pr&aacute;ticas de gest&atilde;o que permitam cumprir as regras essenciais do equil&iacute;brio or&ccedil;amental e da execu&ccedil;&atilde;o or&ccedil;amental.</span></p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economia1448.html?page=10">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>
        </div>
      </div>
    </li>
  </ol>
</body>