---
layout: media-post
title: Formação e Competências nas Freguesias
class: media-pt
media_active?: active
formacao?: artigos-economia
---  


<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>Formação e Competências nas Freguesias</span>
                  </div>
                  <div class="data">
                    <span>13-03-2007</span>
                  </div>
                  <div class="author">
                    <span>André Costa</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Actualmente, os &oacute;rg&atilde;os executivos das freguesias deparam-se com a crescente necessidade de recorrer a servi&ccedil;os especializados e, consequentemente, &agrave; interven&ccedil;&atilde;o de pessoas especializadas em diversas mat&eacute;rias como o direito, as finan&ccedil;as, a gest&atilde;o estrat&eacute;gica ou at&eacute; mesmo, a engenharia civil. O executivo v&ecirc;-se confrontado quase diariamente com decis&otilde;es que envolvem estas &aacute;reas tem&aacute;ticas. Por exemplo, a execu&ccedil;&atilde;o do or&ccedil;amento da institui&ccedil;&atilde;o pode implicar conhecimentos espec&iacute;ficos de POCAL &ndash; Plano Oficial de Contabilidade das Autarquias Locais, para que seja poss&iacute;vel existir transpar&ecirc;ncia e controlo nas contas da autarquia, manter o equil&iacute;brio or&ccedil;amental ou at&eacute;, para eventuais modifica&ccedil;&otilde;es or&ccedil;amentais.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Outras mat&eacute;rias que requerem pleno dom&iacute;nio de quem as trata, passam, por exemplo, pela elabora&ccedil;&atilde;o de concursos p&uacute;blicos ou publicita&ccedil;&otilde;es de ofertas de trabalho que exigem conhecimento da legisla&ccedil;&atilde;o laboral e onde as freguesias, sendo entidades p&uacute;blicas, t&ecirc;m obriga&ccedil;&otilde;es acrescidas. Tamb&eacute;m as situa&ccedil;&otilde;es de lit&iacute;gio que envolvem as freguesias e o seu patrim&oacute;nio (ou outros interesses) requerem o acompanhamento do executivo, o qual s&oacute; com um amplo conhecimento da Lei conseguir&aacute; salvaguardar os intentos da Freguesia. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O pr&oacute;prio acesso &agrave;s Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o, que visa aproximar e facilitar o contacto entre a institui&ccedil;&atilde;o e os habitantes (caso da Internet) &eacute; muitas vezes um problema para o executivo. Tamb&eacute;m a gest&atilde;o mais correcta do patrim&oacute;nio da autarquia, n&atilde;o se limita nos dias que correm a um mero invent&aacute;rio peri&oacute;dico, realizado num bloco de notas ou numa folha de c&aacute;lculo. As exig&ecirc;ncias actuais levam-nos para a utiliza&ccedil;&atilde;o de bases de dados mais sofisticadas e completas. No entanto, as compet&ecirc;ncias necess&aacute;rias n&atilde;o ficam por aqui, pois tamb&eacute;m passam pela pr&oacute;pria engenharia civil, principalmente quando s&atilde;o abordadas as velhas quest&otilde;es de saneamento, dos acessos rodovi&aacute;rios ou das instala&ccedil;&otilde;es el&eacute;ctricas. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A solu&ccedil;&atilde;o, que &agrave; partida at&eacute; parece simples, passaria pela integra&ccedil;&atilde;o de quadros superiores vocacionados para as &aacute;reas referidas. Uma vez recrutados, tenho a convic&ccedil;&atilde;o de que n&atilde;o lhes faltaria trabalho pois encontrariam diariamente in&uacute;meras tarefas da sua compet&ecirc;ncia. A outra solu&ccedil;&atilde;o, passaria pela subcontrata&ccedil;&atilde;o de servi&ccedil;os especializados. Por&eacute;m, s&atilde;o poucas as freguesias neste pa&iacute;s que t&ecirc;m capacidade financeira para recorrer a estas solu&ccedil;&otilde;es. Tamb&eacute;m n&atilde;o poderemos esperar que todos estes executivos sejam compostos por pessoas com estas qualifica&ccedil;&otilde;es. Ou seja, os executivos das freguesias t&ecirc;m de optar por outras solu&ccedil;&otilde;es mais compat&iacute;veis com os seus or&ccedil;amentos.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Assim sendo, acredito que o caminho poder&aacute; passar por mais forma&ccedil;&atilde;o espec&iacute;fica e devidamente orientada para as freguesias (tanto para o executivo como para o seus funcion&aacute;rios, caso existam). Este tipo de forma&ccedil;&atilde;o, mais espec&iacute;fica e dirigida, deveria passar pelas boas pr&aacute;ticas de gest&atilde;o, sem esquecer o conhecimento da legisla&ccedil;&atilde;o que afecta sobremaneira o funcionamento das freguesias (&oacute;rg&atilde;os e compet&ecirc;ncias das freguesias previstos na Constitui&ccedil;&atilde;o da Rep&uacute;blica Portuguesa, legisla&ccedil;&atilde;o laboral no que toca a concursos p&uacute;blicos e recrutamento de pessoal, enquadramento legal das finan&ccedil;as p&uacute;blicas, entre outras mat&eacute;rias do foro legal que possam envolver situa&ccedil;&otilde;es de lit&iacute;gio por exemplo) e o dom&iacute;nio das Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o (dado n&atilde;o devermos limitar a freguesia a uma mera utiliza&ccedil;&atilde;o do correio electr&oacute;nico ou &agrave; j&aacute; conhecida disponibiliza&ccedil;&atilde;o de computadores com liga&ccedil;&atilde;o &agrave; web). </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Estas s&atilde;o apenas algumas das muitas necessidades de forma&ccedil;&atilde;o essenciais para o crescimento e desenvolvimento sustentado destas institui&ccedil;&otilde;es que s&atilde;o tantas vezes esquecidas. Por isso mesmo, deixo-vos com uma quest&atilde;o cuja resposta n&atilde;o ser&aacute; imediata: quem deveria financiar estas ac&ccedil;&otilde;es de forma&ccedil;&atilde;o?</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economia0b08.html?page=9">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>