---
layout: media-post
title: Imposto sobre o Rendimento das Pessoas Singulares
class: media-pt
media_active?: active
formacao?: artigos-economia
---  

<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>Imposto sobre o Rendimento das Pessoas Singulares</span>
                  </div>
                  <div class="data">
                    <span>20-03-2007</span>
                  </div>
                  <div class="author">
                    <span>Carla Silva</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Uma vez chegada esta altura do ano, grande parte dos contribuintes sente a necessidade de procurar um especialista em mat&eacute;ria de I.R.S.. Esta situa&ccedil;&atilde;o acontece uma vez que existem contribuintes que sentem a necessidade de serem esclarecidos acerca de determinados pormenores no preenchimento de uma declara&ccedil;&atilde;o modelo 3 de I.R.S.. &Eacute; neste sentido que a Edit Value - Consultoria Empresarial Lda, Spin-off Acad&eacute;mico da Universidade do Minho, tem promovido nos &uacute;ltimos anos um curso pr&aacute;tico sobre I.R.S.. O objectivo passa por alertar todos os interessados para aqueles aspectos que podem fazer a diferen&ccedil;a no preenchimento da nossa pr&oacute;pria declara&ccedil;&atilde;o de I.R.S..</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">&Eacute; verdade que, para a maioria dos contribuintes (ou seja, para aqueles que trabalham por conta de outrem), o preenchimento da referida declara&ccedil;&atilde;o n&atilde;o tem grande segredo, na medida em que lhes basta ler as instru&ccedil;&otilde;es e preencher os campos respectivos da folha de rosto e do anexo A ao modelo 3 de I.R.S.. No entanto, quando o contribuinte se depara com uma situa&ccedil;&atilde;o em que, por exemplo, para al&eacute;m do seu trabalho por conta de outrem tamb&eacute;m aufere rendimentos atrav&eacute;s dos designados &ldquo;recibos verdes&rdquo; (e cujos recibos tenham sido emitidos apenas para uma &uacute;nica entidade), ent&atilde;o nestas situa&ccedil;&otilde;es &eacute; necess&aacute;rio verificar se compensa optar pela tributa&ccedil;&atilde;o segundo as regras estabelecidas para a categoria A. Ora, para o contribuinte comum, saber se lhe &eacute; favor&aacute;vel ou n&atilde;o optar pelas regras de c&aacute;lculo estabelecidas para a categoria A acaba por ser uma quest&atilde;o de sorte, na medida em que muito provavelmente at&eacute; considera que a op&ccedil;&atilde;o afirmativa ser&aacute; a sua melhor decis&atilde;o. No entanto, cada caso &eacute; um caso, e s&oacute; percebendo a forma de c&aacute;lculo deste imposto &eacute; que o contribuinte estar&aacute; apto a definir a sua melhor op&ccedil;&atilde;o. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Desengane-se o contribuinte que diz que &ldquo;essas coisas s&atilde;o para o meu contabilista&rdquo;, uma vez que nem sempre existe a forma&ccedil;&atilde;o necess&aacute;ria para aconselhar nestas situa&ccedil;&otilde;es. Isto acontece, muito por for&ccedil;a dos planos curriculares de alguns cursos superiores n&atilde;o contemplarem nos respectivos programas um m&oacute;dulo relativo ao I.R.S. que, por si s&oacute;, j&aacute; se trata de um imposto complexo por enquadrar as mais diversas situa&ccedil;&otilde;es relativamente &agrave; obten&ccedil;&atilde;o de rendimentos por parte do sujeito passivo.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">&Eacute; de salientar que, acima de tudo, &eacute; necess&aacute;ria uma actualiza&ccedil;&atilde;o permanente nestas quest&otilde;es, se n&atilde;o veja-se: em 2005 n&atilde;o foram considerados como benef&iacute;cios fiscais os valores entregues para dep&oacute;sito em contas poupan&ccedil;a-reforma, mas em 2006 esta situa&ccedil;&atilde;o j&aacute; se encontra contemplada embora com algumas limita&ccedil;&otilde;es relacionadas com a idade do sujeito passivo; outra situa&ccedil;&atilde;o semelhante &eacute; o caso da aquisi&ccedil;&atilde;o de computadores, que em 2005 n&atilde;o era considerada mas em 2006 j&aacute; &eacute; contemplada mas tamb&eacute;m com algumas limita&ccedil;&otilde;es. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Para al&eacute;m disto, &eacute; comum o sujeito passivo incluir como dedu&ccedil;&atilde;o &agrave; colecta todas as despesas que teve com f&aacute;rmacos n&atilde;o separando devidamente os produtos que incluem 5% de IVA daqueles que incluem 21% de IVA. Ora, importa aqui evidenciar que estas despesas que incluem 21% de IVA s&oacute; poder&atilde;o ser consideradas como dedu&ccedil;&atilde;o &agrave; colecta se forem acompanhadas de receita m&eacute;dica. No entanto, existem algumas incongru&ecirc;ncias no mercado, nomeadamente, temos o exemplo do soro fisiol&oacute;gico, na medida em que se adquirirmos uma embalagem pequena deste produto, esta &eacute; tributada em IVA a 21%, mas se adquirirmos uma embalagem de meio litro, esta j&aacute; ser&aacute; tributada em IVA a 5%. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Dada a natureza deste imposto, o I.R.S. pretende tamb&eacute;m atender &agrave; situa&ccedil;&atilde;o concreta de cada sujeito passivo, ou seja, se tem maior ou menor solidez econ&oacute;mica, qual a constitui&ccedil;&atilde;o do seu agregado familiar e se &eacute; solteiro ou casado. No caso das dedu&ccedil;&otilde;es &agrave; colecta, s&atilde;o consideradas limita&ccedil;&otilde;es em fun&ccedil;&atilde;o do estado civil do sujeito passivo e, como &eacute; &oacute;bvio, os limites de valores a deduzir para os casados ser&atilde;o mais elevados, contrariamente aos limites para solteiros que ser&atilde;o inferiores. No entanto, podemos observar uma situa&ccedil;&atilde;o em que compensa estar solteiro: dois solteiros que paguem juros e amortiza&ccedil;&atilde;o de d&iacute;vidas contra&iacute;das para obten&ccedil;&atilde;o da mesma casa como habita&ccedil;&atilde;o pr&oacute;pria e permanente podem deduzir 30% desse valor at&eacute; ao limite de 562 euros em cada uma das suas declara&ccedil;&otilde;es de I.R.S.; mas se casarem, apenas poder&atilde;o deduzir 562 euros (os dois), uma vez que a declara&ccedil;&atilde;o nesta situa&ccedil;&atilde;o &eacute; preenchida em conjunto e neste tipo de dedu&ccedil;&atilde;o &agrave; colecta n&atilde;o h&aacute; diferencia&ccedil;&atilde;o entre casados e solteiros.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Para al&eacute;m destas situa&ccedil;&otilde;es referenciadas, muitas outras poder&iacute;amos evidenciar, restando-nos apenas esperar que o legislador fique mais atento e proceda &agrave; simplifica&ccedil;&atilde;o de diversos procedimentos, para que cada um dos contribuintes tenha consci&ecirc;ncia dos factos que declara e perceba todo o mecanismo de tributa&ccedil;&atilde;o de um modo mais simples e claro.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiafdfa.html?page=8">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>