---
layout: media-post
title: Inovação e competitividade
class: media-pt
media_active?: active
formacao?: artigos-economia
---  

<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>Inovação e competitividade</span>
                  </div>
                  <div class="data">
                    <span>16-07-2007</span>
                  </div>
                  <div class="author">
                    <span>Manuel Fernandes</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A inova&ccedil;&atilde;o &eacute; hoje um factor-chave da competitividade, que incide n&atilde;o apenas sobre os processos, mas tamb&eacute;m sobre os produtos e os servi&ccedil;os, n&atilde;o s&oacute; sobre a tecnologia, mas tamb&eacute;m sobre a organiza&ccedil;&atilde;o e a gest&atilde;o.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Numa &eacute;poca de transi&ccedil;&atilde;o para uma economia baseada no conhecimento, torna-se clara a necessidade de implementar pol&iacute;ticas integradas (Universidades / Centros de Investiga&ccedil;&atilde;o / Empresas) que intensifiquem a interac&ccedil;&atilde;o no apoio e desenvolvimento da inova&ccedil;&atilde;o. A melhor forma de acelerar o processo de reforma estrutural &eacute; incentivando e apoiando fortemente todo e qualquer investimento em investiga&ccedil;&atilde;o e desenvolvimento (I&amp;D). S&oacute; assim se podem sustentar perspectivas econ&oacute;micas saud&aacute;veis e previs&otilde;es de crescimento mais favor&aacute;veis.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">&Eacute; evidente que para refor&ccedil;ar a competitividade da economia portuguesa &eacute; necess&aacute;ria uma pol&iacute;tica integrada de apoio &agrave; inova&ccedil;&atilde;o diferente da actual. Em consequ&ecirc;ncia, deve-se: promover mais a inova&ccedil;&atilde;o; refor&ccedil;ar a forma&ccedil;&atilde;o e a qualifica&ccedil;&atilde;o da popula&ccedil;&atilde;o portuguesa; e, sobretudo, impulsionar um enquadramento geral favor&aacute;vel &agrave; inova&ccedil;&atilde;o atrav&eacute;s da cria&ccedil;&atilde;o de incentivos fiscais e parafiscais (j&aacute; existem programas como o SIFIDE que se apresentam ainda insuficientes para criar o &ldquo;enquadramento favor&aacute;vel&rdquo;).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Nos &uacute;ltimos anos, tem-se verificado um acelerado aumento nas mudan&ccedil;as tecnol&oacute;gicas e cient&iacute;ficas e uma cres&shy;cente competitividade dos mercados, que &ldquo;obrigam&rdquo; as empresas a inovar com mais frequ&ecirc;ncia (por um lado a concorr&ecirc;ncia aumentou e por outro as margens de lucro t&ecirc;m diminu&iacute;do de ano para ano). Como tal, as empresas denotam uma grande press&atilde;o para o lan&ccedil;amento de novos produ&shy;tos, processos e servi&ccedil;os. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">No quadro das recentes orienta&ccedil;&otilde;es de pol&iacute;tica econ&oacute;mica (veja-se o exemplo do QREN - Quadro de Refer&ecirc;ncia Estrat&eacute;gico Nacional 2007-2013) e no actual contexto econ&oacute;mico internacional torna-se imperativo a prepara&ccedil;&atilde;o e adapta&ccedil;&atilde;o da economia nacional aos novos referenciais, uma vez que a economia nacional est&aacute; mais aberta ao exterior e, por isso, mais globalizada. Consequentemente, e porque Portugal j&aacute; n&atilde;o consegue competir pelo factor pre&ccedil;o do capital humano, torna-se fundamental a constru&ccedil;&atilde;o de uma &ldquo;economia do conhecimento&rdquo; altamente competitiva, centrada em factores &ldquo;n&atilde;o-pre&ccedil;o&rdquo; associados &agrave; cria&ccedil;&atilde;o de valor acrescentado.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Assim sendo, &eacute; imprescind&iacute;vel a mudan&ccedil;a de um paradigma de especializa&ccedil;&atilde;o assente em vantagens essencialmente comparativas associadas ao baixo custo de m&atilde;o-de-obra, centrado em sectores tradicionais e em ind&uacute;strias maduras, para um modelo de desenvolvimento econ&oacute;mico, focado na &ldquo;economia do conhecimento&rdquo;. Com este novo modelo de desenvolvimento surgem as crescentes preocupa&ccedil;&otilde;es com o &ldquo;saber fazer&rdquo; associado &agrave; chamada &ldquo;economia do conhecimento&rdquo; e ao imaterial, presentes n&atilde;o s&oacute; na identifica&ccedil;&atilde;o das prioridades nacionais mas, inclusivamente, como caminho &uacute;nico a tra&ccedil;ar por todos os pa&iacute;ses da Uni&atilde;o Europeia.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Assim e tendo como refer&ecirc;ncia as indica&ccedil;&otilde;es da Estrat&eacute;gia de Lisboa, importa que todos os agentes econ&oacute;micos estejam mobilizados para este desafio. Simultaneamente, torna-se necess&aacute;ria a cria&ccedil;&atilde;o de uma envolvente favor&aacute;vel a este ajustamento estrutural atrav&eacute;s da ades&atilde;o das empresas a esta nova realidade que baseia as suas condi&ccedil;&otilde;es de sustenta&ccedil;&atilde;o em factores como a qualifica&ccedil;&atilde;o dos recursos humanos, o design, a melhoria ao n&iacute;vel dos canais de comercializa&ccedil;&atilde;o e distribui&ccedil;&atilde;o, a inova&ccedil;&atilde;o e a investiga&ccedil;&atilde;o tecnol&oacute;gicos.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Os apoios comunit&aacute;rios assumiram uma import&acirc;ncia primordial na defini&ccedil;&atilde;o e constru&ccedil;&atilde;o do sistema tecnol&oacute;gico nacional (apoio na cria&ccedil;&atilde;o dos Centros Tecnol&oacute;gicos, Institutos de Novas Tecnologias, Centros de Transfer&ecirc;ncia de Tecnologia) pelo que a an&aacute;lise do trajecto percorrido n&atilde;o pode ser dissociada dos objectivos e dos instrumentos financeiros disponibilizados em cada momento, uma vez que estes condicionam fortemente o tipo de actividade que desenvolvem e a forma como o fazem.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">&Eacute; importante que a pol&iacute;tica de incentivos &agrave; dinamiza&ccedil;&atilde;o de actividades de transfer&ecirc;ncia de tecnologia e de novas compet&ecirc;ncias continue com o novo quadro comunit&aacute;rio. No entanto, tamb&eacute;m se esperam melhoramentos vis&iacute;veis em toda esta cadeia de valor, de forma a que o er&aacute;rio p&uacute;blico seja aplicado em projectos que possam ajudar a consolidar o novo paradigma de desenvolvimento.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A quest&atilde;o mais dif&iacute;cil relaciona-se com a avalia&ccedil;&atilde;o, pois qualquer avalia&ccedil;&atilde;o das entidades que se relacionam com estas tem&aacute;ticas &eacute; dificilmente mensur&aacute;vel. Por&eacute;m, facilmente se depreende que algo necessita de ser feito.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economia235c.html?page=7">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>