---
layout: media-post
title: O Controlo de Gestão
class: media-pt
media_active?: active
formacao?: artigos-economia
---  


<body class='older_browser ev media'>            
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>O Controlo de Gestão</span>
                  </div>
                  <div class="data">
                    <span>16-04-2007</span>
                  </div>
                  <div class="author">
                    <span>Manuel Fernandes</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O controlo de gest&atilde;o tem assumido nos &uacute;ltimos anos, um papel progressivamente relevante na gest&atilde;o empresarial, com destaque para a vertente da gest&atilde;o, medi&ccedil;&atilde;o e monitoriza&ccedil;&atilde;o da performance. De um controlo de gest&atilde;o eminentemente financeiro, evoluiu-se para um controlo de gest&atilde;o estrat&eacute;gico, operacional e financeiro.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Esta relev&acirc;ncia, encontra justifica&ccedil;&atilde;o na complexidade dos problemas de gest&atilde;o (quer a n&iacute;vel interno como ao n&iacute;vel do meio ambiente) e nas necessidades em melhorar continuamente o desempenho e optimizar resultados. Daqui, resulta uma maior necessidade de descentraliza&ccedil;&atilde;o de poderes e responsabilidades para a concretiza&ccedil;&atilde;o da vis&atilde;o estrat&eacute;gica definida, a fim de melhorar a efici&ecirc;ncia e efic&aacute;cia da empresa. Mas, a descentraliza&ccedil;&atilde;o exige uma maior coordena&ccedil;&atilde;o global dos recursos econ&oacute;mico-financeiros, materiais, humanos e de informa&ccedil;&atilde;o.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Como s&oacute; pode ser melhorado o que pode ser medido, torna-se imprescind&iacute;vel implementar um sistema que me&ccedil;a o desempenho global: por &aacute;rea de neg&oacute;cio, por produto, por cliente, por canal de distribui&ccedil;&atilde;o, por respons&aacute;vel, entre outros. A concep&ccedil;&atilde;o, desenvolvimento e implementa&ccedil;&atilde;o de um sistema de controlo de gest&atilde;o, pressup&otilde;e um correcto diagn&oacute;stico das condi&ccedil;&otilde;es de implementa&ccedil;&atilde;o. Em consequ&ecirc;ncia, torna-se fundamental desenvolver uma metodologia de diagn&oacute;stico necess&aacute;ria para o lan&ccedil;amento/reformula&ccedil;&atilde;o do sistema de controlo de gest&atilde;o.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A partir desse diagn&oacute;stico, h&aacute; que identificar os instrumentos que existem e as limita&ccedil;&otilde;es da empresa para se definir um plano de ac&ccedil;&atilde;o do controlo de gest&atilde;o que ter&aacute; necessariamente de evoluir em fun&ccedil;&atilde;o das modifica&ccedil;&otilde;es estruturais, da evolu&ccedil;&atilde;o dos recursos humanos, do crescimento da organiza&ccedil;&atilde;o, etc. No entanto, n&atilde;o deve transformar-se numa burocracia que reduza a flexibilidade (n&atilde;o devem proliferar regulamentos, procedimentos e documentos) ou limite a capacidade de inova&ccedil;&atilde;o/reinven&ccedil;&atilde;o. Os instrumentos de controlo s&oacute; s&atilde;o necess&aacute;rios e &uacute;teis: se corresponderem &agrave;s preocupa&ccedil;&otilde;es dos respons&aacute;veis operacionais; se forem flex&iacute;veis para acompanharem as muta&ccedil;&otilde;es da actividade da empresa; se o seu custo for compat&iacute;vel; e, se forem realizados &ldquo;just in time&rdquo; e &ldquo;just in place&rdquo;, sob pena de originarem conclus&otilde;es obsoletas no tempo.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">&Eacute; assim necess&aacute;rio que, cada vez mais, os dirigentes e gestores de empresas passem a dispor destas &quot;ferramentas de vanguarda&rdquo; da Orienta&ccedil;&atilde;o Estrat&eacute;gica e do Controlo de Gest&atilde;o, por forma a potenciarem as suas compet&ecirc;ncias e capacidades de an&aacute;lise, assegurando o alcance dos objectivos empresariais. De entre essas ferramentas, as que mais se destacam actualmente s&atilde;o: o &ldquo;Tableaux de Bord&rdquo;, o &ldquo;Balance Scorecard&rdquo;, o &ldquo;OVAR&rdquo; (Objectivos, Vari&aacute;veis-chave, Ac&ccedil;&otilde;es e Respons&aacute;veis) e o &ldquo;EVA&rdquo; (Economic Value Added).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Atrav&eacute;s destas ferramentas, podem conseguir-se in&uacute;meras vantagens, tais como: f&aacute;cil orienta&ccedil;&atilde;o para a quantifica&ccedil;&atilde;o dos objectivos, meios e factores cr&iacute;ticos (internos e/ou externos); melhor medi&ccedil;&atilde;o da performance das pessoas e departamentos em m&uacute;ltiplas vertentes (financeiras e n&atilde;o financeiras); adequar os indicadores &agrave;s responsabilidades (personaliza&ccedil;&atilde;o); promover uma melhor comunica&ccedil;&atilde;o motivando o di&aacute;logo interno; constituir as bases para a compara&ccedil;&atilde;o com as metas previstas fixadas; servir de base &agrave; avalia&ccedil;&atilde;o para a determina&ccedil;&atilde;o dos montantes de pr&eacute;mios e incentivos (se aplic&aacute;vel); seleccionar um n&uacute;mero limitado de dados importantes; privilegiar a rapidez de obten&ccedil;&atilde;o das informa&ccedil;&otilde;es; proporcionar informa&ccedil;&otilde;es para ac&ccedil;&otilde;es a curto prazo; entre outras.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O controlo de gest&atilde;o assume-se assim com um factor preponderante para a excel&ecirc;ncia das organiza&ccedil;&otilde;es.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiafdfa.html?page=8">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>
        </div>
      </div>
    </li>
  </ol>
</body>