---
layout: media-post
title: O sucesso do trabalho em equipa
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
  

<body class='older_browser ev media'>       
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>O sucesso do trabalho em equipa</span>
                  </div>
                  <div class="data">
                    <span>27-11-2007</span>
                  </div>
                  <div class="author">
                    <span>Manuel Fernandes</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">A excel&ecirc;ncia na lideran&ccedil;a, a inova&ccedil;&atilde;o, a qualidade, o servi&ccedil;o, a produtividade e a satisfa&ccedil;&atilde;o humana s&atilde;o elementos fundamentais para as pessoas que trabalham em equipas onde podem usar o potencial, o conhecimento e a motiva&ccedil;&atilde;o. N&atilde;o &eacute; f&aacute;cil criar uma equipa que coloque em ac&ccedil;&atilde;o o conhecimento, a experi&ecirc;ncia e a motiva&ccedil;&atilde;o das pessoas que a constituem.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Os estudos comprovam que o desempenho das equipas ser&aacute; sempre superior ao dos indiv&iacute;duos que as constituem desde que se combinem pessoas, conhecimentos, compet&ecirc;ncias e experi&ecirc;ncias diferentes face a um l&iacute;der capaz de maximizar o potencial individual e satisfa&ccedil;&atilde;o de um determinado projecto ou objectivo comum. Importa referir que, uma equipa n&atilde;o &eacute; um grupo de trabalho. A ideia de grupo de trabalho est&aacute; fundamentada numa vis&atilde;o do trabalho como sendo algo baseado na antiga no&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o com linhas inflex&iacute;veis de controlo, autoridade e responsabilidade. Ou seja, quem est&aacute; numa posi&ccedil;&atilde;o de lideran&ccedil;a tende a assumir que pode tomar a maior parte das decis&otilde;es sobre o trabalho e os funcion&aacute;rios tendem a assumir que devem fazer o que os l&iacute;deres lhes dizem para fazer.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Estamos em presen&ccedil;a de uma equipa quando os seus membros discutem e formulam objectivos precisos e quantific&aacute;veis, avaliam as ideias, tomam decis&otilde;es e trabalham em conjunto para atingir os fins propostos/definidos. &Eacute; tamb&eacute;m necess&aacute;rio que os membros da equipa se comprometam em torno dos objectivos determinados, formulem e adoptem regras e procedimentos comuns e se considerem solidariamente respons&aacute;veis pelo resultado final alcan&ccedil;ado. Este tipo de equipa tem, por norma, um l&iacute;der que &eacute; aceite pelos restantes elementos devido &agrave; sua autoridade formal, compet&ecirc;ncia t&eacute;cnica e capacidade de lideran&ccedil;a.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Hoje em dia, muitas pessoas fazem parte de pelo menos uma ou mais equipas diferentes. Infelizmente, essas equipas n&atilde;o rendem todo o seu potencial por variad&iacute;ssimas raz&otilde;es. Consequentemente, quando as equipas n&atilde;o funcionam, as pessoas rejeitam a ideia da equipa e tendem a fazer as coisas sozinhas, n&atilde;o sendo essa uma solu&ccedil;&atilde;o efectiva para o trabalho dos dias de hoje. &Eacute; pois, indispens&aacute;vel, perceber o porqu&ecirc; da falta de rendimento das equipas que custa milhares de euros &agrave;s empresas. Muitas vezes, deve-se &agrave; insuficiente/deficiente partilha de informa&ccedil;&atilde;o. Todo o membro de uma equipa deve partilhar a informa&ccedil;&atilde;o de forma eficiente, deve criar confian&ccedil;a e ter responsabilidade, deve melhorar a sua habilidade para se auto-gerir de forma a atingir melhores resultados (em cont&iacute;nuo).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Em qualquer neg&oacute;cio, quando temos de tomar decis&otilde;es precisamos sempre de informa&ccedil;&atilde;o. &Agrave; medida que os neg&oacute;cios mudam, a natureza do trabalho precisa de mudar. As rela&ccedil;&otilde;es, responsabilidades e o fluxo de informa&ccedil;&atilde;o entre a direc&ccedil;&atilde;o e a for&ccedil;a de trabalho devem mudar para coincidir com a exig&ecirc;ncia de um rendimento sempre melhorado. Partilhar informa&ccedil;&atilde;o &eacute; essencial para resolver os problemas que atormentam as empresas. A troca de informa&ccedil;&atilde;o no local de trabalho &eacute; apenas o processo de comunica&ccedil;&atilde;o entre pessoas que partilham objectivos m&uacute;tuos.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">No seio de uma equipa, cabe aos seus membros partilhar informa&ccedil;&atilde;o para que possam tomar melhores decis&otilde;es, tais como: o que est&aacute; a funcionar bem para a equipa (e o que n&atilde;o est&aacute;); ideias para melhorar os processos/procedimentos de trabalho, a fim de aumentar a produtividade e melhorar resultados; sugest&otilde;es sobre melhores condi&ccedil;&otilde;es de trabalho que produzam melhores resultados; ideias para melhorar a qualidade do trabalho ou servi&ccedil;o prestado; sugest&otilde;es de forma&ccedil;&atilde;o interna para os diferentes membros da equipa para que possam colmatar lacunas existentes.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">S&oacute; s&atilde;o funcionais as equipas que usam a sua capacidade para partilhar informa&ccedil;&atilde;o, desenvolvendo assim altos n&iacute;veis de confian&ccedil;a e responsabilidade entre os membros e levando&nbsp;a que todas as pessoas se sintam comprometidas, valorizadas e orgulhosas de serem um membro da sua equipa. Assim, os membros da equipa sabem que est&atilde;o protegidos pelo v&iacute;nculo de confian&ccedil;a que existe entre eles.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Para que a sua equipa possa prosperar &eacute; necess&aacute;rio que ela possua as seguintes caracter&iacute;sticas: seja detentora de uma miss&atilde;o clara e definida; valorize as diferen&ccedil;as e o desacordo de opini&atilde;o de forma saud&aacute;vel; haja apoio e confian&ccedil;a correr riscos; exista uma comunica&ccedil;&atilde;o aberta e total partilha de informa&ccedil;&atilde;o; haja avalia&ccedil;&atilde;o cont&iacute;nua; todos os membros da equipa sejam capacitados; existam elogios generosos e reconhecimento do esfor&ccedil;o; haja limites e liberdades bem definidos para que se possa realizar o trabalho com o m&aacute;ximo sucesso.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiac575.html?page=6">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>
