---
layout: media-post
title: QREN- Incentivos Empresariais
class: media-pt
media_active?: active
formacao?: artigos-economia
---  
  

<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  active'>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  '>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_653_container">
        <div class="ev-journal-economia">
          <h1>
            <span>Suplemento de Economia</span>
            <div class="feed">
              <a href="../../feed/artigos-economia">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>QREN: Incentivos Empresariais</span>
                  </div>
                  <div class="data">
                    <span>06-11-2007</span>
                  </div>
                  <div class="author">
                    <span>Nuno Pinto Bastos</span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p style="text-align: justify;">&nbsp;<span style="font-size: 10pt; line-height: 150%;">O QREN - Quadro de Refer&ecirc;ncia Estrat&eacute;gico Nacional para o per&iacute;odo 2007-2013, apresenta-se para Portugal como um instrumento pass&iacute;vel de permitir ao tecido empresarial portugu&ecirc;s um salto qualitativo no seu crescimento, desenvolvimento e competitividade, se baseado nos vectores do conhecimento, da tecnologia e da inova&ccedil;&atilde;o. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Embora tenham surgido apenas no &uacute;ltimo trimestre de 2007, j&aacute; se contabilizam neste momento tr&ecirc;s programas de incentivo ao investimento empresarial, a saber: SI Inova&ccedil;&atilde;o; SI Qualifica&ccedil;&atilde;o PME; e, SI I&amp;DT.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O SI Inova&ccedil;&atilde;o - Sistema de Incentivos &agrave; Inova&ccedil;&atilde;o abarca projectos de investimento de inova&ccedil;&atilde;o produtiva: Produ&ccedil;&atilde;o de novos bens, processos e servi&ccedil;os e Empreendedorismo qualificado. Este programa visa apoiar projectos de investimento de inova&ccedil;&atilde;o produtiva promovidos por empresas (a t&iacute;tulo individual ou em coopera&ccedil;&atilde;o). O objectivo deste programa passa por: promover a inova&ccedil;&atilde;o no tecido empresarial pela via da produ&ccedil;&atilde;o de novos bens, servi&ccedil;os e processos que suportem a sua progress&atilde;o na cadeia de valor; refor&ccedil;ar a orienta&ccedil;&atilde;o das empresas para os mercados internacionais; e, estimular o empreendedorismo qualificado e o investimento estruturante em novas &aacute;reas com potencial crescimento.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Os benefici&aacute;rios do SI Inova&ccedil;&atilde;o s&atilde;o as empresas portuguesas e a natureza do incentivo &eacute; reembols&aacute;vel, excepto no caso das despesas eleg&iacute;veis com forma&ccedil;&atilde;o de recursos humanos (incentivo n&atilde;o reembols&aacute;vel). A taxa m&aacute;xima de incentivo &eacute; de 35% (salvo algumas situa&ccedil;&otilde;es de excep&ccedil;&atilde;o).</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">O SI Qualifica&ccedil;&atilde;o PME - Sistema de Incentivos &agrave; Qualifica&ccedil;&atilde;o e Internacionaliza&ccedil;&atilde;o de Pequenas e M&eacute;dias Empresas implica investimentos em factores din&acirc;micos de competitividade: Qualidade, Ambiente, Inova&ccedil;&atilde;o, Efici&ecirc;ncia Energ&eacute;tica, Propriedade Industrial, Internacionaliza&ccedil;&atilde;o, Marcas, Economia Digital... Em suma, este programa procura apoiar projectos de investimento promovidos por empresas (a t&iacute;tulo individual ou em coopera&ccedil;&atilde;o), entidades p&uacute;blicas, associa&ccedil;&otilde;es empresariais ou entidades do SCT - Sistema Cient&iacute;fico e Tecnol&oacute;gico direccionados para a interven&ccedil;&atilde;o nas PME, tendo em vista a inova&ccedil;&atilde;o, moderniza&ccedil;&atilde;o e internacionaliza&ccedil;&atilde;o, atrav&eacute;s da utiliza&ccedil;&atilde;o de factores din&acirc;micos da competitividade. O cariz fundamental deste sistema de incentivo passa pela promo&ccedil;&atilde;o da competitividade das empresas atrav&eacute;s do aumento da produtividade, da flexibilidade e da capacidade de resposta e/ou presen&ccedil;a activa das PME no mercado global. De referir que no SI Qualifica&ccedil;&atilde;o PME existem quatro tipologias de projectos: &ldquo;Projecto Individual&rdquo;; &ldquo;Projecto Conjunto&rdquo;; &ldquo;Projecto de Coopera&ccedil;&atilde;o&rdquo;; e, &ldquo;Projecto Simplificado de Inova&ccedil;&atilde;o&rdquo;. Dependendo de situa&ccedil;&otilde;es espec&iacute;ficas de c&aacute;lculo e de enquadramento associadas a cada tipologia de projectos eleg&iacute;veis, a taxa m&aacute;xima de incentivo varia entre 35% e 75%. A natureza do incentivo agrega os incentivos reembols&aacute;veis e n&atilde;o reembols&aacute;veis.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Por &uacute;ltimo, o SI I&amp;DT - Sistema de Incentivos &agrave; Investiga&ccedil;&atilde;o e Desenvolvimento Tecnol&oacute;gico nas Empresas, encontra-se destinado a projectos de investimento em Investiga&ccedil;&atilde;o e Desenvolvimento Tecnol&oacute;gico: Projectos Demonstradores, Projectos Mobilizadores, N&uacute;cleos e Centros de I&amp;DT. Este programa encontra-se formatado para: intensificar o esfor&ccedil;o empresarial nacional de I&amp;DT; criar novos conhecimentos com vista ao aumento da competitividade das empresas; promover a inser&ccedil;&atilde;o das empresas em redes internacionais de conhecimento; estimular a demonstra&ccedil;&atilde;o, a experimenta&ccedil;&atilde;o tecnol&oacute;gica, a dissemina&ccedil;&atilde;o e a transfer&ecirc;ncia de tecnologia para o sector empresarial; e, promover a coopera&ccedil;&atilde;o e o desenvolvimento de projectos de I&amp;DT entre as empresas e as entidades do SCT.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Os benefici&aacute;rios deste incentivo s&atilde;o empresas, entidades do SCT - Sistema Cient&iacute;fico e Tecnol&oacute;gico; e, associa&ccedil;&otilde;es empresariais. A tipologia dos projectos SI I&amp;DT &eacute; a seguinte: I&amp;DT Empresas (&ldquo;Projecto Individual&rdquo;, &ldquo;Projectos em Co-Promo&ccedil;&atilde;o&rdquo;, &ldquo;Projectos Mobilizadores&rdquo;, &ldquo;Vale I&amp;DT&rdquo;); I&amp;DT Colectiva (&ldquo;I&amp;DT Colectiva&rdquo;); Cria&ccedil;&atilde;o e Refor&ccedil;o de Compet&ecirc;ncias Internas de I&amp;DT (&ldquo;N&uacute;cleos de I&amp;DT&rdquo;, &ldquo;Centros de I&amp;DT&rdquo;); Valoriza&ccedil;&atilde;o de I&amp;DT (&ldquo;Projectos Demonstradores&rdquo;). Tendo em conta as situa&ccedil;&otilde;es espec&iacute;ficas de c&aacute;lculo e de contexto associadas a cada tipologia enunciada, importa salientar que a taxa m&aacute;xima de incentivo n&atilde;o ultrapassa os 25%.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Estes s&atilde;o os primeiros tr&ecirc;s programas de apoio lan&ccedil;ados, s&atilde;o os primeiros de muitos outros que agora se seguir&atilde;o. O mais importante &eacute; que Portugal saiba aproveitar bem o IV QCA &ndash; Quadro Comunit&aacute;rio de Apoio. </span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">No passado, as experi&ecirc;ncias nem sempre foram as melhores, pelo menos, os resultados obtidos n&atilde;o corresponderam aos esperados. Num mundo globalizado como aquele em que hoje vivemos, torna-se cr&iacute;tico que o tecido empresarial saiba enfrentar os novos des&iacute;gnios de uma economia que se quer baseada no conhecimento.</span></p>
                    <p style="text-align: justify;"><span style="font-size: 10pt; line-height: 150%;">Para mais informa&ccedil;&otilde;es sobre os incentivos do QREN, consultar www.incentivos.qren.pt.</span></p>
                    <p style="text-align: justify;">&nbsp;</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../artigos-economiac575.html?page=6">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>