---
layout: media-post
title: EDIT VALUE apresenta estudo sobre “Empreendedorismo”
class: media-pt
media_active?: active
formacao?: press-release
--- 
 

<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  '>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  active'>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_656_container">
        <div class="ev-journal-minimized">
          <h1>
            <span>Press Release</span>
            <div class="feed">
              <a href="../../feed/press-release">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>EDIT VALUE apresenta estudo sobre “Empreendedorismo”</span>
                  </div>
                  <div class="data">
                    <span>17-04-2007</span>
                  </div>
                  <div class="author">
                    <span></span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p>
                    <div>A EDIT VALUE &ndash; Spin-Off Acad&eacute;mico da Universidade do Minho apresentou nesta Ter&ccedil;a-feira um estudo da EDIT VALUE Empresa J&uacute;nior denominado &ldquo;Empreendedorismo e Novas Tend&ecirc;ncias&rdquo;. Os autores do trabalho s&atilde;o Andreia Leite (aluna de Gest&atilde;o) e Filipe Oliveira (aluno de Rela&ccedil;&otilde;es Internacionais).</div>
                    <div>Dispon&iacute;vel em <a href="http://www.editvalue.com/">www.editvalue.com</a>, o trabalho foi apresentado no Hall do CP2, no Campus de Gualtar da Universidade do Minho, no &acirc;mbito da Campanha &ldquo;Empreendedorismo XXI&rdquo; (promovida pela EDIT VALUE) e da 4.&ordf; edi&ccedil;&atilde;o da Feira de Emprego (realizada entre os dias 16 e 18 de Abril pela Associa&ccedil;&atilde;o Acad&eacute;mica da Universidade do Minho).</div>
                    <div>O estudo considera que o &ldquo;Empreendedorismo em Portugal ainda est&aacute; muito &ldquo;verde&rdquo;, uma vez que os portugueses apesar da vontade de serem empreendedores t&ecirc;m medo de arriscar&rdquo;. Com a &ldquo;globaliza&ccedil;&atilde;o que temos vindo a assistir, as ideias t&ecirc;m de ser cada vez mais inovadoras e competitivas para que possam concorrer a n&iacute;vel mundial. (&hellip;) &Eacute; preciso fomentar o esp&iacute;rito empreendedor e a capacidade de iniciativa para que possamos rejuvenescer o tecido empresarial em Portugal e dinamizar a nossa economia&rdquo;.</div>
                    <div>O projecto apresentado pretende dar resposta &agrave;s mais variadas quest&otilde;es associadas ao Empreendedorismo. Come&ccedil;a por uma abordagem generalista aos conceitos, prosseguindo com uma an&aacute;lise ao Empreendedorismo Qualificado e &agrave; sua rela&ccedil;&atilde;o/articula&ccedil;&atilde;o com a universidade. A problem&aacute;tica do financiamento da iniciativa empreendedora, quest&atilde;o que surge como determinante central do Empreendedorismo (sobretudo em Portugal), n&atilde;o &eacute; esquecida. Posteriormente, &eacute; feita uma an&aacute;lise &agrave; situa&ccedil;&atilde;o portuguesa do Empreendedorismo, sendo realizada uma abordagem &agrave;s novas tend&ecirc;ncias no que concerne a oportunidades e sectores em expans&atilde;o no nosso pa&iacute;s. Por &uacute;ltimo, s&atilde;o ainda abordados os casos de tr&ecirc;s jovens empresas sedeadas na regi&atilde;o Minho.</div>
                    Os autores deste trabalho, alunos da Universidade do Minho, adiantam que &ldquo;h&aacute; potencial empreendedor em Portugal&rdquo;, esperando ter contribu&iacute;do com o estudo desenvolvido para impulsionar o Empreendedorismo nacional.</p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../press-release4658.html?page=2">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>