
---
layout: media-post
title: EDIT VALUE Consultoria Empresarial- IAPMEI e EDIT VALUE organizam Encontro Nacional de Consultores em Braga
class: media-pt
media_active?: active
formacao?: press-release
--- 
  

<body class='older_browser ev media'>
  <ol class='contents clearfix'>
    <li class="container container_float_left">
      <div class='content' id='content_624_container'>
        <div class='menu ev-menu-destaques'>
          <h1>
            <span>
              Media
            </span>
          </h1>
          <ul>
            <li class='media '>
              <a href='../rumo-economico.html'>
                <span class='icon'></span>
                <span class='label'>
                  Notícias Rumo Económico
                </span>
              </a>
            </li>
            <li class='artigos-economia  '>
              <a href='../artigos-economia.html'>
                <span class='icon'></span>
                <span class='label'>
                  Artigos Suplemento de Economia
                </span>
              </a>
            </li>
            <li class='videos '>
              <a href='../videos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Vídeos
                </span>
              </a>
            </li>
            <li class='clipping  '>
              <a href='../clipping.html'>
                <span class='icon'></span>
                <span class='label'>
                  Clipping
                </span>
              </a>
            </li>
            <li class='press-release  active'>
              <a href='../press-release.html'>
                <span class='icon'></span>
                <span class='label'>
                  Press Release
                </span>
              </a>
            </li>
            <li class='logo-marca '>
              <a href='../logo-marca.html'>
                <span class='icon'></span>
                <span class='label'>
                  Logo Marca
                </span>
              </a>
            </li>
            <li class='galeria-fotos -last  '>
              <a href='../galeria-fotos.html'>
                <span class='icon'></span>
                <span class='label'>
                  Galeria de Fotos
                </span>
              </a>
            </li>
          </ul>
        </div>
      </div>
    </li>
    
    <li class="container container_float_left">
      <div class="content" id="content_656_container">
        <div class="ev-journal-minimized">
          <h1>
            <span>Press Release</span>
            <div class="feed">
              <a href="../../feed/press-release">
                <div class="icon"></div>
                <div class="label">feed</div>
              </a>
            </div>
          </h1>

          
          <ul>
            <li class="article">
              <div class="article">
                <div class="header">
                  <div class="title">
                    <span>IAPMEI e EDIT VALUE organizam Encontro Nacional de Consultores em Braga</span>
                  </div>
                  <div class="data">
                    <span>10-03-2008</span>
                  </div>
                  <div class="author">
                    <span></span>
                  </div>
                </div>
                <div class="body">
                  <div class="text">
                    <p>
                    <div>O IAPMEI &ndash; Instituto de Apoio &agrave;s Pequenas e M&eacute;dias Empresa e &agrave; Inova&ccedil;&atilde;o (Minist&eacute;rio da Economia e da Inova&ccedil;&atilde;o) e a EDIT VALUE &ndash; Consultoria Empresarial (Spin-Off Acad&eacute;mico da Universidade do Minho), encontram-se a organizar o 14.&ordm; Encontro de Consultores Nacionais de Benchmarking do IAPMEI, o qual se realiza pela 1.&ordf; vez em Braga. O evento ter&aacute; lugar no Hotel do Lago (Hot&eacute;is Bom Jesus) nos dias 9 e 10 de Abril.</div>
                    <div>&nbsp;</div>
                    <div>Num cen&aacute;rio de crescente competitividade, as empresas s&atilde;o cada vez mais confrontadas com a necessidade de ferramentas de gest&atilde;o que lhes permitam diagnosticar os factores cr&iacute;ticos do neg&oacute;cio, com o objectivo de corrigir rotas e de fazer mais e melhor. O Benchmarking existe para responder a esta necessidade e s&atilde;o muitas as empresas que o procuram como instrumento de apoio &agrave; melhoria do seu desempenho.</div>
                    <div>&nbsp;</div>
                    <div>A iniciativa pretende reunir numa sess&atilde;o de trabalho cerca de uma centena de Consultores Nacionais de Benchmarking (CNB&rsquo;s) de todo o pa&iacute;s, pertencentes a uma rede acreditada pelo IAPMEI para a utiliza&ccedil;&atilde;o da metodologia &ldquo;BBP - Benchmarking e Boas Pr&aacute;ticas&rdquo; junto das empresas. Ser&aacute; ainda lan&ccedil;ado um novo m&oacute;dulo denominado &ldquo;Avalia&ccedil;&atilde;o de Desempenho em Responsabilidade Social&rdquo;, o qual ser&aacute; acrescentado no IBP &ndash; &Iacute;ndice de Benchmarking Portugu&ecirc;s (plataforma/base de dados). Dada a import&acirc;ncia da &Eacute;tica nos dias de hoje, os trabalhos tamb&eacute;m v&atilde;o incluir a revis&atilde;o/constru&ccedil;&atilde;o de um &ldquo;C&oacute;digo de &Eacute;tica na Rede de CNB&rsquo;s&rdquo;.</div>
                    <div>&nbsp;</div>
                    <div>Durante o encontro ser&aacute; feito um ponto de situa&ccedil;&atilde;o sobre o &ldquo;Programa Fincresce - Consolidar Lideran&ccedil;as&rdquo;, o qual possibilitou a cerca de mil PME&rsquo;s consideradas &ldquo;L&iacute;der&rdquo; realizar um exerc&iacute;cio de Benchmarking Estrat&eacute;gico para refor&ccedil;ar a competitividade empresarial. O objectivo actual do programa &eacute; permitir a um conjunto de empresas aderentes que &ldquo;rumem &agrave; Excel&ecirc;ncia&rdquo; atrav&eacute;s da execu&ccedil;&atilde;o de um Plano de Oportunidades de Melhoria, condi&ccedil;&atilde;o que permitir&aacute; o reconhecimento pelo IAPMEI como &ldquo;PME Excel&ecirc;ncia&rdquo;.</div>
                    <div>&nbsp;</div>
                    <div>Aproveitamos desde j&aacute; para convidar V.&ordf; Ex.<sup>cias</sup> para uma Confer&ecirc;ncia de Imprensa, onde se destaca a presen&ccedil;a do Eng. Br&aacute;s Costa - Vogal do Conselho de Administra&ccedil;&atilde;o do IAPMEI. A conversa com os jornalistas ter&aacute; lugar no Hotel do Lago (Bom Jesus &ndash; Braga), no dia 9 de Abril &agrave;s 11h30. Este convite estende-se ao almo&ccedil;o que antecede o in&iacute;cio dos trabalhos, onde estar&atilde;o presentes os principais respons&aacute;veis/oradores.</div>
                    <div>&nbsp;</div>
                    <div>Oportunamente, enviaremos mais informa&ccedil;&atilde;o, assim como o respectivo programa.</div>
                    <div>&nbsp;</div>
                    <div>Agradecendo a dimens&atilde;o p&uacute;blica que possam conceder ao evento, subscrevo-me com os melhores cumprimentos,</div>
                    <div>&nbsp;</div>
                    <div><i>Nuno  Pinto Bastos</i></div>
                    <div><i>Administrador EDIT VALUE<sup>&reg;</sup></i></div>
                    <i>(Contacto: 918880033/967363747)</i></p>
                  </div>
                </div>
                <div class="footer">
                  <div class="back">
                    <a href="../press-release2679.html?page=1">
                      <div class="icon"></div>
                      <div class="label">voltar</div>
                    </a>
                  </div>
                </div>
              </div>
            </li>
          </ul>

        </div>
      </div>
    </li>
  </ol>
</body>